Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: CONSULTA INVÁLIDA
da: UGYLDIG FORESPØRGSEL
hu_hu: Érvénytelen lekérdezés
it_it: RICHIESTA NON VALIDA
nl_nl: ONGELDIGE QUERY
pl_pl: NIEPRAWIDŁOWE ZAPYTANIE

source: La sesión no se ha iniciado o ha caducado
da: Sessionen er ikke startet eller den er udløbet
hu_hu: A munkamenet nem indult el, vagy idõtúllépés miatt bezáródott
it_it: Sessione non avviata o scaduta
nl_nl: Sessie niet gestart of verlopen
pl_pl: Sesja nie została zainicjowana bądź wygasła

source: Es necesario un nombre de cuenta
da: Et kontonavn er påkrævet
hu_hu: Fiók név szükséges
it_it: È richiesto un nome account
nl_nl: Een accountnaam is vereist
pl_pl: Nazwa konta jest wymagana

source: Es necesario un nombre de cliente
da: Et klientnavn er påkrævet
it_it: È richiesto un nome cliente

source: Es necesario un usuario
da: Et brugernavn er påkrævet
de_de: Ein Benutzername wird benötigt
it_it: È richiesto un utente

source: Es necesaria una clave
da: En er påkrævet
de_de: Ein Schlüssel wird benötigt
it_it: È richiesta una password
nl_nl: Een sleutel is vereist
pl_pl: Klucz jest wymagany

source: Es necesario una categoría
da: En kategori er påkrævet
de_de: Eine Kategorie wird benötigt
it_it: È richiesta uan categoria
nl_nl: Een categorie is vereist
pl_pl: Kategoria jest wymagana

source: Acción Inválida
da: Ugyldig handling
de_de: Ungültige Aktion
hu_hu: Érvénytelen Akció
it_it: Azione non valida
nl_nl: Ongeldige actie
pl_pl: Nieprawidłowa akcja

source: Las claves no coinciden
da: Kodeordene er ikke identiske
de_de: Die Passwörter stimmen nicht überein
hu_hu: A jelszó nem egyezik
it_it: Le password non corrispondono
nl_nl: De wachtwoorden zijn niet gelijk
pl_pl: Hasła nie pasują do siebie

source: Cuenta creada
da: Konto tilføjet
de_de: Konto hinzugefügt
hu_hu: Fiók hozzáadva
it_it: Account creato
nl_nl: Account toegevoegd
pl_pl: Konto zostało dodane

source: Error al crear la cuenta
da: Fejl i oprettelsen af kontoen
de_de: Fehler beim Anlegen des Kontos
it_it: Errore durante la creazione dell'utente
nl_nl: Fout bij account aanmaken

source: Sin cambios
da: Ingen ændringer
de_de: Keine Änderungen
hu_hu: Nincsenek változások
it_it: Nessun cambiamento
nl_nl: Geen wijzigingen
pl_pl: Brak zmian

source: Cuenta actualizada
da: Konto opdateret
de_de: Konto aktualisiert
hu_hu: Fiók frissítve
it_it: Account aggiornato
nl_nl: Account bijgewerkt
pl_pl: Konto zostało zaktualizowane

source: Error al modificar la cuenta
da: Fejl i opdateringen af kontoen
de_de: Fehler beim Ändern des Kontos
it_it: Errore durante l'aggiornamento dell'account
nl_nl: Error bij account bijwerken

source: Cuenta eliminada
da: Konto slettet
de_de: Konto entfernt
it_it: Account rimosso

source: Error al eliminar la cuenta
da: Fejl i sletning af kontoen
de_de: Fehler beim Entfernen des Kontos
it_it: Errore durante l'eliminazione dell'account
nl_nl: Error bij account verwijderen

source: Clave actualizada
da: Kodeord skiftet
de_de: Passwort aktualisiert
hu_hu: Jelszó frissítve
it_it: Password aggiornata
nl_nl: Wachtwoord bijgewerkt
pl_pl: Hasło zostało zaktualizowane

source: Error al actualizar la clave
da: Fejl i opdateringen af kodeordet
de_de: Fehler beim Ändern des Passworts
it_it: Errore durante l'aggiornamento della password
nl_nl: Fout bij wachtwoord updaten

source: Cuenta restaurada
da: Kontoen er genskabt
de_de: Konto wiederhergestellt
hu_hu: Fiók restaurált
it_it: Account ripristinato
nl_nl: Account hersteld
pl_pl: Konto zostało odzyskane

source: Error al restaurar cuenta
da: Fejl i genskabelse af kontoen
de_de: Fehler bei der Wiederherstellung des Kontos
it_it: Errore durante il ripristino dell'account
nl_nl: Fout bij herstellen account

source: Ver Usuario
da: Se bruger
de_de: Benutzer anzeigen
it_it: Visualizza utente
nl_nl: Bekijk Gebruiker
pl_pl: Pokaż szczegóły użytkownika

source: Editar Usuario
da: Tilret bruger
de_de: Benutzer ändern
hu_hu: Felhasználó módosítás
it_it: Modifica utente
nl_nl: Wijzig Gebruiker
pl_pl: Edytuj użytkownika

source: Nuevo Usuario
da: Ny bruger
de_de: Neuer Benutzer
hu_hu: Új felhasználó
it_it: Nuovo utente
nl_nl: Nieuwe Gebruiker
pl_pl: Nowy użytkownik

source: Ver Grupo
da: Se gruppe
de_de: Gruppe anzeigen
it_it: Visualizza gruppo
nl_nl: Bekijk Groep
pl_pl: Pokaż szczegóły grupy

source: Editar Grupo
da: Tilret gruppe
de_de: Gruppe ändern
hu_hu: Csoport módosítás
it_it: Modifica gruppo
nl_nl: Wijzig Broep
pl_pl: Edytuj grupę

source: Nuevo Grupo
da: Ny gruppe
de_de: Neue Gruppe
hu_hu: Új csoport
it_it: Nuovo gruppo
nl_nl: Nieuwe Groep
pl_pl: Nowa grupa

source: Ver Perfil
da: Se profil
de_de: Profil anzeigen
it_it: Visualizza profilo
nl_nl: Bekijk Profiel
pl_pl: Pokaż szczegóły profilu

source: Editar Perfil
da: Tilret profil
de_de: Profil ändern
hu_hu: Profil módosítás
it_it: Modifica profilo
nl_nl: Wijzig Profiel
pl_pl: Edytuj profil

source: Nuevo Perfil
da: Ny profil
de_de: Neues Profil
hu_hu: Új profil
it_it: Nuovo profilo
nl_nl: Nieuw Profiel
pl_pl: Nowy profil

source: Ver Cliente
da: Se klient
de_de: Kunde anzeigen

source: Editar Cliente
da: Tilret klient
de_de: Kunde ändern

source: Nuevo Cliente
da: Ny klient
de_de: Neuer Kunde

source: Ver Categoría
da: Se kategori
de_de: Kategorie anzeigen
it_it: Visualizza categoria
nl_nl: Bekijk Categorie
pl_pl: Pokaż szczegóły kategorii

source: Editar Categoría
da: Tilret kategori
de_de: Kategorie ändern
hu_hu: Kategória módosítás
it_it: Modifica categoria
nl_nl: Wijzig Categorie
pl_pl: Edytuj kategorię

source: Nueva Categoría
da: Ny kategori
de_de: Neue Kategorie
hu_hu: Új Kategória
it_it: Nuova categoria
nl_nl: Nieuwe Categorie
pl_pl: Nowa kategoria

source: Ver Autorización
da: Se autorisation
de_de: Authentifizierung anzeigen
it_it: Visualizza autorizzazione
nl_nl: Bekijk Autorisatie
pl_pl: Wyświetl upoważnienia

source: Nueva Autorización
da: Ny autorisation
de_de: Neue Authentifizierung
it_it: Nuova autorizzazione
nl_nl: Nieuwe Autorisatie
pl_pl: Nowe upoważnienie

source: Editar Autorización
da: Tilret autorisation
de_de: Authentifizierung bearbeiten
it_it: Modifica autorizzazione
nl_nl: Wijzig Autorisatie
pl_pl: Edytuj upoważnienie

source: Nuevo Campo
da: Nyt felt
de_de: Neues Feld
it_it: Nuovo campo
nl_nl: Nieuw Veld
pl_pl: Nowe pole

source: Editar Campo
da: Tilret felt
de_de: Feld bearbeiten
it_it: Modifica campo
nl_nl: Wijzig Veld
pl_pl: Edytuj pole

source: Es necesario un nombre de usuario
da: Et brugernavn er påkrævet

source: Es necesario un login
da: Et login er påkrævet
de_de: Ein Login wird benötigt
hu_hu: Bejelentkezés szükséges
it_it: È richiesto un login
nl_nl: Een inlog is nodig
pl_pl: Login jest wymagany

source: Es necesario un perfil
da: En profil er påkrævet
de_de: Ein Profil wird benötigt
hu_hu: Profil szükséges
it_it: È richiesto un profilo
nl_nl: Een profiel is nodig
pl_pl: Profil jest wymagany

source: Es necesario un grupo
da: En gruppe er påkrævet
de_de: Eine Gruppe wird benötigt
hu_hu: Csoport szükséges
it_it: È richiesto un gruppo
nl_nl: Een groep is nodig
pl_pl: Grupa jest wymagana

source: Es necesario un email
da: En e-mailadresse er påkrævet
de_de: Eine E-Mail-Adresse wird benötigt
hu_hu: Email szükséges
it_it: È richiesta una mail
nl_nl: Een emailadres is nodig
pl_pl: Adres e-mail jest wymagany

source: Ey, esto es una DEMO!!
da: Øj, dette er en DEMO-version!!
de_de: Hey, dies ist eine DEMO!!
hu_hu: Aj, ez egy próbaverzió
it_it: Ehi, questa è una DEMO !!
nl_nl: Hallo, dit is een DEMO!!
pl_pl: UWAGA - to jest demo!!

source: La clave no puede estar en blanco
da: Kodeordet må ikke være tomt
de_de: Passwort darf nicht leer sein
hu_hu: A jelszó nem lehet üres
it_it: La password non può essere vuota
nl_nl: Wachtwoorden mogen niet leeg zijn
pl_pl: Hasło nie może być puste

source: Usuario creado
da: Bruger tilføjet
de_de: Benutzer hinzugefügt
hu_hu: Felhasználó hozzáadva
it_it: Utente creato
nl_nl: Gebruiker toegevoegd
pl_pl: Użytkownik został dodany

source: Error al crear el usuario
da: Fejl under oprettelsen af bruger
de_de: Fehler beim Anlegen des Benutzers
it_it: Errore durante la creazione dell'utente

source: Usuario actualizado
da: Bruger opdateret
de_de: Benutzer aktualisiert
hu_hu: Felhasználó frissítve
it_it: Utente aggiornato
nl_nl: Gebruiker bijgewerkt
pl_pl: Użytkownik zostal zaktualizowany

source: Error al actualizar el usuario
da: Fejl under opdateringen af bruger
de_de: Fehler beim Ändern des Benutzers
it_it: Errore durante l'aggiornamento dell'utente

source: Error al modificar la clave
da: Fejl under opdateringen af kodeordet
de_de: Fehler beim Ändern des Passworts
it_it: Errore durante la modifica della password

source: No es posible eliminar, usuario en uso
da: Brugeren er aktiv og kan ikke slettes
de_de: Der Benutzer kann nicht entfernt werden, da er noch verwendet wird
hu_hu: Nem lehet törölni, a felhaszánáló használatban van
it_it: Non è possibile cancellare, utente in uso
nl_nl: Niet mogelijk om te verwijderen, gebruiker is bezet
pl_pl: Nie udało się usunąć użytkownika (jest on obecnie wykorzystywany)

source: Usuario eliminado
da: Bruger slettet
de_de: Benutzer entfernt
hu_hu: Felhasználó törölve
it_it: Utente eliminato
nl_nl: Gebruiker verwijderd
pl_pl: Użytkownik został usunięty

source: Error al eliminar el usuario
da: Fejl under sletning af bruger
de_de: Fehler beim Entfernen des Benutzers
it_it: Errore durante l'eliminazione dell'utente

source: Es necesario un nombre de grupo
da: Et gruppenavn er påkrævet
de_de: Ein Gruppenname wird benötigt
hu_hu: Csoport név szükséges
it_it: È richiesto un nome di gruppo
nl_nl: Een groepnaam is nodig
pl_pl: Nazwa grupy jest wymagana

source: Nombre de grupo duplicado
da: Gruppenavnet er allerede i brug
de_de: Duplizierter Gruppenname
hu_hu: Kettõzött csoport név
it_it: Duplica il nome del gruppo
nl_nl: Dubbele groepnaam
pl_pl: Ta grupa już istnieje

source: Grupo creado
da: Gruppe tilføjet
de_de: Gruppe hinzugefügt
hu_hu: Csoport hozzáadva
it_it: Gruppo creato
nl_nl: Groep toegevoegd
pl_pl: Grupa została dodana

source: Error al crear el grupo
da: Fejl under oprettelsen af gruppen
de_de: Fehler beim Anlegen der Gruppe
it_it: Errore durante la creazione del gruppo

source: Grupo actualizado
da: Gruppen er opdateret
de_de: Gruppe aktualisiert
hu_hu: Csoport frissítve
it_it: Gruppo aggiornato
nl_nl: Groep bijgewerkt
pl_pl: Grupa została zaktualizowana

source: Error al actualizar el grupo
da: Fejl under opdateringen af gruppen
de_de: Fehler beim Ändern der Gruppe
it_it: Errore durante l'aggiornamento del gruppo

source: Usuarios
da: Brugere
de_de: Benutzer
hu_hu: Felhasználók
it_it: Utenti
nl_nl: Gebruikers
pl_pl: Użytkownicy

source: Cuentas
da: Konti
de_de: Konten
hu_hu: Fiókok
it_it: Account
nl_nl: Accounts
pl_pl: Konta

source: No es posible eliminar
da: Kan ikke slette
de_de: Kann nicht gelöscht werden
hu_hu: Nem lehet törölni
it_it: Non è possibile cancellare
nl_nl: Fout bij verwijderen
pl_pl: Nie udało sie usunąć

source: Grupo eliminado
da: Gruppe slettet
de_de: Gruppe entfernt
hu_hu: Csoport törölve
it_it: Gruppo cancellato
nl_nl: Groep verwijderd
pl_pl: Grupa została usunięta

source: Error al eliminar el grupo
da: Fejl under sletning af gruppe
de_de: Fehler beim Entfernen der Gruppe
it_it: Errore durante l'eliminazione del gruppo

source: Es necesario un nombre de perfil
da: Et profilnavn er påkrævet
de_de: Ein Profilname wird benötigt
hu_hu: Profil név szükséges
it_it: È richiesto un nome profilo
nl_nl: Een profiel naam is nodig
pl_pl: Nazwa profilu jest wymagana

source: Nombre de perfil duplicado
da: Profilnavnet er allerede i brug
de_de: Duplizierter Profilname
hu_hu: Kettözõtt profil név
it_it: Nome del profilo duplicato
nl_nl: Dubbele profiel naam
pl_pl: Ta nazwa profiu już istnieje

source: Perfil creado
da: Profil tilføjet
de_de: Profil hinzugefügt
hu_hu: Profil hozzáadva
it_it: Profilo creato
nl_nl: Profiel toegevoegd
pl_pl: Profil został dodany

source: Perfil actualizado
da: Profil opdateret
de_de: Profil aktualisiert
hu_hu: Profil frissítve
it_it: Profilo aggiornato
nl_nl: Profiel bijgewerkt
pl_pl: Profil został zaktualizowany

source: Perfil eliminado
da: Profil slettet
de_de: Profil entfernt
hu_hu: Profil törölve
it_it: Profilo eliminato
nl_nl: Profiel verwijderd
pl_pl: Profil został usunięty

source: Cliente creado
da: Klient tilføjet
de_de: Kunde hinzugefügt
it_it: Cliente creato

source: Cliente actualizado
da: Klient opdateret
de_de: Kunde aktualisiert

source: Cliente eliminado
da: Klient slettet
de_de: Kunde entfernt

source: Es necesario un nombre de categoría
da: Et kategorinavn er påkrævet
de_de: Ein Kategoriename wird benötigt
hu_hu: Kategória név szükséges
it_it: È richiesto un nome di categoria
nl_nl: Een categorie naam is nodig
pl_pl: Nazwa kategorii jest wymagana

source: Categoría creada
da: Kategori tilføjet
de_de: Kategorie hinzugefügt
hu_hu: Kategória hozzáadva
it_it: Categoria creata
nl_nl: Categorie toegevoegd
pl_pl: Kategoria została dodana

source: Categoría actualizada
da: Kategori opdateret
de_de: Kategorie aktualisiert
hu_hu: Kategória frissítve
it_it: Categoria aggiornata
nl_nl: Categorie bijgewerkt
pl_pl: Kategoria została zaktualizowana

source: Categoría eliminada
da: Kategori slettet
de_de: Kategorie entfernt
hu_hu: Kategória törölve
it_it: Categoria eliminata
nl_nl: Categorie verwijderd
pl_pl: Kategoria została usunięta

source: Autorización creada
da: Autorisation tilføjet
de_de: Authentifizierung hinzugefügt
it_it: Autorizzazione creata
nl_nl: Autorisatie toegevoegd
pl_pl: Upoważnienie zostało dodane

source: Autorización actualizada
da: Autorisation opdateret
de_de: Authentifizierung aktualisiert
it_it: Autorizzazione aggiornata
nl_nl: Autorisatie bijgewerkt
pl_pl: Upowanienie zostało zaktualizowane

source: Autorización eliminada
da: Autorisation slettet
de_de: Authentifizierung entfernt
it_it: Autorizzazione rimossa
nl_nl: Autorisatie verwijderd
pl_pl: Upoważnienie zostało usunięte

source: Nombre del campo no indicado
da: Feltnavn ikke angivet
de_de: Feldname nicht gesetzt
it_it: Nome del campo non indicato
nl_nl: Veld naam niet ingevuld
pl_pl: Nazwa pola nie została ustawiona

source: Tipo del campo no indicado
da: Felttype ikke angivet
de_de: Feldtyp nicht gesetzt
it_it: Tipo di campo non indicato
nl_nl: Veld type niet ingevuld
pl_pl: Typ pola nie został ustawiony

source: Módulo del campo no indicado
da: Feltmodul ikke angivet
de_de: Feldmodul nicht gesetzt
hu_hu: Field module not set
it_it: Modulo di campo non indicato
nl_nl: Veld module niet ingevuld
pl_pl: Moduł pola nie został ustawiony

source: Campo creado
da: Felt tilføjet
de_de: Feld hinzugefügt
it_it: Campo creato
nl_nl: Veld toegevoegd
pl_pl: Pole zostało dodane

source: Campo actualizado
da: Felt opdateret
de_de: Feld aktualisiert
it_it: Campo aggiornato
nl_nl: Veld bijgewerkt
pl_pl: Pole zostało zaktualizowane

source: Campo eliminado
da: Felt slettet
de_de: Feld entfernt
it_it: Campo rimosso
nl_nl: Veld verwijderd
pl_pl: Pole zostało usunięte

source: Realizar Backup
da: Udfør backup
de_de: Backup erstellen
hu_hu: Archívum készítés
it_it: Crea Backup
nl_nl: Backup maken
pl_pl: Wykonaj kopię zapasową

source: Error al realizar el backup
da: Fejl under udførelsen af backup
de_de: Fehler beim Ausführen des Backups
it_it: Errore durante il backup

source: Revise el registro de eventos para más detalles
da: Se venligst hændelsesloggen for yderligere detaljer
de_de: Mehr Details in den Log-Dateien
it_it: Controlla il registro eventi per maggiori dettagli

source: Copia de la aplicación y base de datos realizada correctamente
da: Applikations- og databasebackup blev gennemført korrekt
de_de: Sicherung der Anwendung und der Datenbank erfolgreich durchgeführt
it_it: Copia dell'applicazione e del database eseguiti correttamente
nl_nl: Applicatie en database backup succesvol afgerond
pl_pl: Kopie zapasowe bazy jak i aplikajci zostały wykonane pomyślnie

source: Proceso de backup finalizado
da: Backup-processen er færdig
de_de: Sicherung fertiggestellt
hu_hu: Archiválás kész
it_it: Processo di backup completato
nl_nl: Backup proces afgerond
pl_pl: Operacja wykonywania kopii zapasowych została ukończona

source: Error al realizar la exportación de cuentas
da: Fejl under eksportering af konti
de_de: Fehler beim Exportieren der Konten
it_it: Errore durante l'esportazione degli account

source: Error al realizar la exportación
da: Fejl under eksportering
de_de: Fehler beim Exportieren
it_it: Errore durante l'esportazione

source: Exportación de cuentas realizada correctamente
da: Eksportering blev gennemført korrekt
de_de: Export erfolgreich abgeschlossen
it_it: Esportazione degli account avvenuta con successo
nl_nl: Export succesvol afgerond
pl_pl: Eksport zostały wykonany pomyślnie

source: Proceso de exportación finalizado
da: Eksportering færdig
de_de: Export abgeschlossen
it_it: Processo di esportazione finito
nl_nl: Export proces afgerond
pl_pl: Operacja eksportu została zakończona

source: Los parámetros de LDAP no están configurados
da: LDAP-parametrene er ikke angivet
de_de: LDAP Parameter sind nicht gesetzt
it_it: I parametri LDAP non sono configurati

source: Conexión a LDAP correcta
da: LDAP-forbindelsen er OK
de_de: LDAP-Verbindung ist OK
hu_hu: LDAP kapcsolat
it_it: Connetti per correggere LDAP
nl_nl: LDAP connectie gelukt
pl_pl: Połączenie nawiązane (LDAP)

source: Objetos encontrados
da: Objekter fundet
de_de: Objekte gefunden
hu_hu: Objektum találatok
it_it: Oggetti trovati
nl_nl: Objecten gevonden
pl_pl: Znaleziono obiekty

source: Modificar Configuración
da: Tilret konfiguration
de_de: Konfiguration ändern
hu_hu: Konfiguráció szerkesztése
it_it: Modifica impostazioni
nl_nl: Wijzig Configuratie
pl_pl: Edytuj konfigurację

source: El tamaño máximo por archivo es de 16MB
da: Maksimal tilladt filstørrelse er 16MB
de_de: Die maximale Dateigröße beträgt 16 MB
it_it: La dimensione massima per file è 16 MB
nl_nl: Het maxiumale bestands formaat is 16MB per bestand
pl_pl: Maksymalny rozmiar pliku to 16 MB

source: Extensión no permitida
da: Fil-endelse er ikke tilladt
de_de: Dateiendung nicht erlaubt
hu_hu: A kiterjesztés nem engedélyezett
it_it: Estensione non consentita
nl_nl: Extensie niet toegestaan
pl_pl: Niedozwolone rozszerzenie pliku

source: Faltan parámetros de Proxy
da: Proxy-parametre ikke angivet
de_de: Proxy Parameter fehlen
it_it: Mancano i parametri proxy

source: Proxy habiltado
da: Proxy er aktiveret
de_de: Proxy aktiviert
it_it: Proxy abilitato
nl_nl: Proxy geactiveerd
pl_pl: Proxy włączone

source: Proxy deshabilitado
da: Proxy er deaktiveret
de_de: Proxy deaktiviert
it_it: Proxy disabilitato
nl_nl: Proxy uitgeschakeld
pl_pl: Proxy wyłączone

source: Sección
da: Sektion
de_de: Sektion
it_it: Sezione
nl_nl: Sectie
pl_pl: Sekcja

source: General
da: Generelt
de_de: Allgemein
hu_hu: Általános
it_it: Generale
nl_nl: Algemeen
pl_pl: Ogólne

source: Faltan parámetros de Wiki
da: Wiki-parametre ikke angivet
de_de: Fehlender Wiki Parameter
hu_hu: Hiányzó Wiki paraméter
it_it: Parametri Wiki mancanti
nl_nl: Missende Wiki parameters
pl_pl: Brak parametrów Wiki

source: Wiki habiltada
da: Wiki er aktiveret
de_de: Wiki aktiviert
it_it: Wiki abilitato
nl_nl: Wiki geactiveerd
pl_pl: Wiki włączone

source: Wiki deshabilitada
da: Wiki er deaktiveret
de_de: Wiki deaktiviert
it_it: Wiki disabilitato
nl_nl: Wiki uitgeschakeld
pl_pl: Wiki wyłączone

source: Faltan parámetros de LDAP
da: LDAP-parametre er ikke angivet
de_de: Fehlender LDAP Parameter
hu_hu: Hiányzó LDAP paraméter
it_it: Parametri LDAP mancanti
nl_nl: Missende LDAP parameters
pl_pl: Brak parametrów (LDAP)

source: LDAP habiltado
da: LDAP aktiveret
de_de: LDAP aktiviert
it_it: LDAP abilitato
nl_nl: LDAP geactiveerd
pl_pl: LDAP włączony

source: LDAP deshabilitado
da: LDAP deaktiveret
de_de: LDAP deaktiviert
it_it: LDAP disabilitato
nl_nl: LDAP uitgeschakeld
pl_pl: LDAP wyłączony

source: Faltan parámetros de Correo
da: E-mail parametre ikke angivet
de_de: Fehlende E-Mail Parameter
hu_hu: Hiányzó mail paraméter
it_it: Parametri Mail mancanti
nl_nl: Missende Email parameters
pl_pl: Brak parametów związanych z pocztą

source: Correo habiltado
da: E-mail er aktiveret
de_de: E-Mail aktiviert
it_it: Mail abilitata
nl_nl: Email geactiveerd
pl_pl: Poczta jest aktywna

source: Correo deshabilitado
da: E-mail er deaktiveret
de_de: E-Mail deaktiviert
it_it: Mail disabilitata
nl_nl: Email uitgeschakeld
pl_pl: Poczta jest nieaktuwa

source: Correo
da: E-mail
de_de: E-Mail
hu_hu: Mail
it_it: Mail
nl_nl: Email
pl_pl: Poczta

source: Configuración actualizada
da: Konfiguration opdateret
de_de: Konfiguration aktualisiert
hu_hu: Beállítások frissítve
it_it: Configurazione aggiornata
nl_nl: Configuratie bijgewerkt
pl_pl: Konfiguracja została zaktualizowana

source: Clave maestra actualizada
da: Hoved-kodeord er opdateret
de_de: Masterpasswort aktualisiert
it_it: Password master aggiornata

source: Reinicie la sesión para cambiarla
da: Genstart venligst sessionen for at genindlæse den
de_de: Bitte starte die Sitzung neu, um sie zu aktualisieren
it_it: Riavvia la sessione per cambiarla

source: Clave maestra no indicada
da: Hoved-kodeord skal angives
de_de: Masterpasswort notwendig
it_it: Password principale non indicata

source: Se ha de confirmar el cambio de clave
da: Opdateringen af kodeordet skal bekræftes
de_de: Passwort muss bestätigt werden
hu_hu: A jelszó frissítéshez megerõsítés szükséges
it_it: Il cambiamento chiave deve essere confermato
nl_nl: De wachtwoord wijziging moet bevestigd worden
pl_pl: Zmiana hasła musi zostać potwierdzona

source: Las claves son idénticas
da: Kodeordene er identiske
de_de: Passwörter sind identisch
hu_hu: A jelszó megegyezik
it_it: Le chiavi sono identiche
nl_nl: De wachtwoorden zijn gelijk
pl_pl: Hasła są takie same

source: Las claves maestras no coinciden
da: Hoved-kodeordene er ikke identiske
de_de: Masterpasswort inkorrekt
hu_hu: A mester jelszó nem egyezik
it_it: Le chiavi principali non corrispondono
nl_nl: De master wachtwoorden zijn niet gelijk
pl_pl: Główne hasła nie pasują do siebie

source: La clave maestra actual no coincide
da: Det nuværende hoved-kodeord passer ikke
de_de: Aktuelles Masterpasswort inkorrekt
hu_hu: A jelenlegi mester jelszó nem egyezik
it_it: La chiave master corrente non corrisponde
nl_nl: Het huidige master wachtwoord matched niet
pl_pl: Obecne główne hasło nie jest poprawne

source: Errores al actualizar las claves de las cuentas
da: Fejl under opdatering af kontoens kodeord
de_de: Fehler beim Aktualisieren der Passwörter
it_it: Errori durante l'aggiornamento delle chiavi dell'account

source: Errores al actualizar las claves de las cuentas del histórico
da: Fej under opdatering af kontoens kodeords-historik
de_de: Fehler beim Aktualisieren der Kontopasswörter im Verlauf
it_it: Errori durante l'aggiornamento delle chiavi degli account storici

source: Errores al actualizar datos de campos personalizados
da: Fejl under opdatering af de brugerdefinerede felters indhold
de_de: Fehler beim Aktualisieren der Benutzerfelder
it_it: Errori durante l'aggiornamento dei dati di campo personalizzati

source: Actualizar Clave Maestra
da: Opdater Hoved-kodeordet
de_de: Masterpasswort ändern
hu_hu: Frissítse a mester jelszót
it_it: Aggiorna la password principale
nl_nl: Bijwerken Master Wachtwoord
pl_pl: Zaktualizuj główne hasło

source: Error al guardar el hash de la clave maestra
da: Fejl under lagring af Hoved-kodeordets kontrolsum
de_de: Fehler beim Speichern des Hashwerts für das Masterpasswort
it_it: Impossibile salvare l'hash della chiave principale

source: Generar Clave Temporal
da: Opret midlertidigt kodeord
de_de: Temporäres Passwort erstellen
it_it: Genera Password temporanea
nl_nl: Genereer tijdelijk wachtwoord
pl_pl: Wygeneruj hasło tymczasowe

source: Clave
da: Kodeord
de_de: Passwort
hu_hu: Jelszó
it_it: Password
nl_nl: Wachtwoord
pl_pl: Hasło
