Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Clave Temporal Generada
da: Midlertidigt kodeord oprettet
de_de: Temporäres Passwort erstellt
it_it: Password temporanea generata
nl_nl: Tijdelijk wachtwoord gegenereerd
pl_pl: Hasło tymczasowe zostało wygenerowane

source: Error al generar clave temporal
da: Fejl under indtastning af midlertidigt kodeord
de_de: Fehler beim Erstellen des temporären Passwortes
it_it: Errore durante la generazione della chiave temporanea

source: Usuario/Clave no introducidos
da: Bruger/Kodeord skal angives
de_de: Kein Benutzername/Passwort eingegeben
hu_hu: Felhasználó/jelszó nem lett kitöltve
it_it: Utente / password non inseriti
nl_nl: Gebruiker/Wachtwoord niet ingevuld
pl_pl: Brak użytkownika bądź hasła

source: Inicio sesión
da: Log ind
de_de: Anmelden
it_it: Accesso
nl_nl: Inloggen
pl_pl: Zaloguj się

source: Error al guardar los datos de LDAP
da: Fejl under lagring af LDAP brugerdata
de_de: Fehler beim Speichern der LDAP-Benutzerdaten
it_it: Errore durante il salvataggio dei dati LDAP

source: Error interno
da: Intern fejl
de_de: Interner Fehler
hu_hu: Belsõ hiba
it_it: Errore interno
nl_nl: Interne fout
pl_pl: Wewnętrzny błąd aplikacji

source: Error al actualizar la clave del usuario en la BBDD
da: Fejl under opdatering af brugerens kodeord i databasen
de_de: Fehler beim Ändern des Benutzer-Passworts in der Datenbank
it_it: Impossibile aggiornare la password dell'utente nel BBDD

source: Login incorrecto
da: Forkert login
de_de: Falscher Login

source: Usuario
da: Bruger
de_de: Benutzer
hu_hu: Felhasználó
it_it: Utente
nl_nl: Gebruiker
pl_pl: Użytkownik

source: Cuenta expirada
da: Konto udløbet
de_de: Konto abgelaufen
it_it: Account scaduto
nl_nl: Account verlopen
pl_pl: Konto wygasło

source: El usuario no tiene grupos asociados
da: Brugeren er ikke associeret med nogle grupper
de_de: Der Benutzer besitzt keine zugewiesene Gruppe
hu_hu: a felhasználó nincs csoporthoz társítva
it_it: L'utente non ha gruppi associati
nl_nl: De gebruiker heeft geen geassocieerde groepen
pl_pl: Użytkownik nie nalezy do jakiejkolwiek grupy

source: Autentificación
da: Autentikering
de_de: Authentifizierung
it_it: Autenticazione
nl_nl: Authenticatie
pl_pl: Autentykacja

source: Usuario deshabilitado
da: Brugerkonto inaktiv
de_de: Benutzer gesperrt
hu_hu: Felhasználó letiltva
it_it: Utente disabilitato
nl_nl: Gebruiker uitgeschakeld
pl_pl: Użytkownik został zablokowany

source: Error al obtener los datos del usuario de la BBDD
da: Fejl under indlæsning af brugerens data fra databasen
de_de: Fehler beim Abrufen der Daten des Benutzers der Datenbank
it_it: Mancato ottenimento dei dati dell'utente del BBDD

source: La clave maestra no ha sido guardada o es incorrecta
da: Hoved-kodeordet er enten ikke gemt, eller forkert
de_de: Masterpasswort ist nicht sicher oder ist nicht korrekt
it_it: La password principale non è stata salvata o è errata

source: Clave maestra incorrecta
da: Forkert Hoved-kodeord
de_de: Ungültiges Masterpasswort
it_it: Password principale errata

source: Perfil
da: Profil
de_de: Profil
hu_hu: Profil
it_it: Profilo
nl_nl: Profiel
pl_pl: Profil

source: Grupo
da: Gruppe
de_de: Gruppe
hu_hu: Csoport
it_it: Gruppo
nl_nl: Groep
pl_pl: Grupa

source: Gestión de archivos deshabilitada
da: Filhåndtering deaktiveret
de_de: Dateiverwaltung gesperrt
hu_hu: Fálj menedzsment inaktív
it_it: Gestione dei file disabilitata
nl_nl: Bestands management uitgeschakeld
pl_pl: Zarządzanie plikami zostało zablokowane

source: Subir Archivo
da: Upload fil
de_de: Datei hochladen
hu_hu: Fájl feltöltés
it_it: Upload File
nl_nl: Bestand uploaden
pl_pl: Wyślij plik

source: No hay extensiones permitidas
da: Der findes ingen tilladte filtype-angivelser(endelser)
de_de: Dateiendungen sind nicht erlaubt
it_it: Non ci sono estensioni consentite

source: Tipo de archivo no soportado
da: Filtype ikke tilladt
de_de: Dateityp nicht erlaubt
hu_hu: Fájltípus nem engedélyezett
it_it: Tipo di file non consensito
nl_nl: Bestandstype niet toegestaan
pl_pl: Ten typ pliku nie jest dozwolony

source: Archivo inválido
da: Ugyldig fil
de_de: Ungültige Datei
hu_hu: Érvénytelen fájl
it_it: File non valido
nl_nl: Ongeldig bestand
pl_pl: Nieprawidłowy plik

source: Error interno al leer el archivo
da: Intern fejl under læsning af filen
de_de: Interner Fehler beim Lesen der Datei

source: Archivo guardado
da: Fil gemt
de_de: Datei gespeichert
hu_hu: Fájl elmentve
it_it: File salvato
nl_nl: Bestand opgeslagen
pl_pl: Plik został zapisany

source: No se pudo guardar el archivo
da: Fejl under lagring af filen
de_de: Fehler beim Speichern der Datei
hu_hu: Hiba a fájl mentése közben
it_it: Il file non può essere salvato
nl_nl: Fout bij opslaan van bestand
pl_pl: Błąd podczas zapisu pliku

source: No es un ID de archivo válido
da: Ugyldigt fil-ID
de_de: Ungültige Datei-ID
hu_hu: Helytelen fájl ID
it_it: Non è un ID di file valido
nl_nl: Ongeldig bestands ID
pl_pl: Nieprawidłowe ID pliku

source: El archivo no existe
da: Filen findes ikke
de_de: Diese Datei existiert nicht
hu_hu: A fájl nem létezik
it_it: Il file non esiste
nl_nl: Het bestand bestaat niet
pl_pl: Plik nie istnieje

source: Descargar Archivo
da: Download fil
de_de: Datei herunterladen
hu_hu: Fájl letöltés
it_it: Download File
nl_nl: Download bestand
pl_pl: Pobierz plik

source: Archivo
da: Fil
de_de: Datei
hu_hu: Fájl
it_it: File
nl_nl: Bestand
pl_pl: Plik

source: Tipo
da: Type
de_de: Typ
hu_hu: Típus
nl_nl: Type
pl_pl: Typ

source: Tamaño
da: Størrelse
de_de: Größe
hu_hu: Méret
it_it: Dimensione
nl_nl: Grootte
pl_pl: Rozmiar

source: Archivo eliminado
da: Fil slettet
de_de: Datei entfernt
hu_hu: Fájl törölve
it_it: File cancellato
nl_nl: Bestand verwijderd
pl_pl: Plik został usunięty

source: Error al eliminar el archivo
da: Fejl under sletning af fil
de_de: Fehler beim Entfernen der Datei
it_it: Errore durante l'eliminazione del file

source: Parámetros incorrectos
da: Forkerte parametre
de_de: Fehlerhafte Parameter
it_it: Parametri errati

source: Recuperación de Clave
da: Genskabelse af kodeord
de_de: Wiederherstellung des Passworts
hu_hu: Jelszó visszaállítás
it_it: Recupero della password
nl_nl: Wachtwoord Herstel
pl_pl: Odzyskiwanie hasła

source: Solicitado para
da: Efterspørges af
de_de: Anfrage für
hu_hu: Kért, hogy
it_it: Richiesto
nl_nl: Aangevraagd voor
pl_pl: Zgłoszony

source: Solicitud enviada
da: Anmodning afsendt
de_de: Anfrage wurde abgeschickt
hu_hu: Kérést elküldve
it_it: Richiesta inviata
nl_nl: Aanvraag verstuurd
pl_pl: Żądanie zostało wysłane

source: En breve recibirá un correo para completar la solicitud.
da: Du vil snart modtage en e-mail for at gennemføre anmodningen
de_de: Sie bekommen in Kürze eine E-Mail, um die Anfrage zu vervollständigen.
hu_hu: A kérés befejezéséhez email értesítõt küldünk
it_it: A breve riceverai un'email per completare l'applicazione.
nl_nl: U ontvanget een email om de aanvraag te bevestigen
pl_pl: Wkrótce otrzymasz wiadomość email aby zrealizować żądanie.

source: Modificar Clave Usuario
da: Skift brugerens kodeord
de_de: Passwort ändern
hu_hu: Felhasználó jelszavának szerkesztése
it_it: Modifica password utente
nl_nl: Wijzig Gebruikers Wachtwoord
pl_pl: Edytuj hasło użytkownika

source: La clave es incorrecta o no coincide
da: Forkerte kodeord eller ikke-identiske kodeord
de_de: Falsches oder nicht übereinstimmendes Passwort
it_it: La password non è corretta o non corrisponde

source: Es necesaria una descripción
da: En beskrivelse er påkrævet
de_de: Eine Beschreibung ist notwendig
hu_hu: Leírás szükséges
it_it: Una descrizione è necessaria
nl_nl: Een omschrijving is nodig
pl_pl: Opis jest wymagany

source: Solicitud de Modificación de Cuenta
da: Anmodning om ændring af konto
de_de: Kontoänderung anfragen
hu_hu: Kérés fiók módosításához
it_it: Richiesta di modifica dell'account
nl_nl: Aanvraag voor Account Modificatie
pl_pl: Zgłoszenie modyfikacji konta

source: Solicitante
da: Ansøger
de_de: Anforderer
hu_hu: Kérõ
it_it: Richiedente
nl_nl: Aanvrager
pl_pl: Zgłaszający

source: Cuenta
da: Konto
de_de: Konto
hu_hu: Fiók
it_it: Account
nl_nl: Account
pl_pl: Konto

source: Cliente
da: Klient
de_de: Kunde

source: Descripción
da: Beskrivelse
de_de: Beschreibung
hu_hu: Leírás
it_it: Descrizione
nl_nl: Omschrijving
pl_pl: Opis

source: Error al actualizar preferencias
da: Fejl under opdatering af foretrukne indstillinger
de_de: Fehler beim Aktualisieren der Einstellungen
it_it: Errore durante l'aggiornamento delle preferenze

source: Preferencias actualizadas
da: Foretrukne indstillinger opdaterede
de_de: Einstellungen aktualisiert
it_it: Preferenze aggiornate
nl_nl: Voorkeuren bijgewerkt
pl_pl: Ustawienia zostały zaktualizowane

source: La clave maestra no coincide
da: Hoved-kodeordene er ikke identiske
de_de: Master-Passwort stimmt nicht
hu_hu: A mester jelszó nem egyezik
it_it: La chiave principale non corrisponde
nl_nl: Het Master Wachtwoord matched niet
pl_pl: Główne hasła nie pasują do siebie

source: No tiene permisos para acceder a esta cuenta
da: Du har ikke tilladelser til at tilgå denne konto
de_de: Sie sind nicht berechtigt, auf dieses Konto zuzugreifen
hu_hu: Nincs jogosultságod belépni ebbe a fiókba
it_it: Non hai il permesso di accedere a questo account
nl_nl: U heeft geen permissie op dit account
pl_pl: Nie masz uprawnień do tego konta

source: Ver Clave
da: Vis kodeord
de_de: Passwort anzeigen
hu_hu: Jelszó
it_it: Vedi Password
nl_nl: Bekijk wachtwoord
pl_pl: Pokaż hasło

source: Clave de Cuenta
da: Kontoens kodeord
de_de: Kontopasswort
it_it: Password dell'account
nl_nl: Account Wachtwoord
pl_pl: Hasło

source: No es posible acceder directamente a este archivo
da: Kan ikke tilgå filen
de_de: Es ist nicht möglich, direkt auf diese Datei zuzugreifen
it_it: Non è possibile accedere direttamente a questo file

source: Error al actualizar el historial
da: Fejl under opdatering af historik
de_de: Fehler beim Ändern der Historie
hu_hu: Hiba az elõzmények frissítése közben
it_it: Errore durante l'aggiornamento della cronologia
nl_nl: Fout bij bijwerken geschiedenis
pl_pl: Błąd podczas aktualizacji historii

source: Actualizar Cuenta
da: Opdater konto
de_de: Konto ändern
hu_hu: Frissítés Számla
it_it: Aggiorna account
nl_nl: Bijwerken Account
pl_pl: Aktualizuj konto

source: Error al actualizar los grupos secundarios
da: Fejl under opdatering af sekundære grupper
de_de: Fehler beim Ändern der Gruppe
it_it: Errore durante l'aggiornamento dei gruppi secondari

source: Error al actualizar los usuarios de la cuenta
da: Fejl under opdatering af kontoens brugere
de_de: Fehler beim Aktualisieren der Kontobenutzer
it_it: Errore durante l'aggiornamento degli utenti dell'account

source: Restaurar Cuenta
da: Genskabelse af konto
de_de: Kontowiederherstellung
hu_hu: Restore Számla
it_it: Ripristina account
nl_nl: Account Herstel
pl_pl: Odzyskaj konto

source: No se pudieron obtener los datos de la cuenta
da: Fejl under indlæsning af kontodata
de_de: Fehler beim Laden der Kontodaten
it_it: Impossibile ottenere i dati dell'account

source: Nueva Cuenta
da: Ny konto
de_de: Neues Konto
hu_hu: Új fiók
it_it: Nuovo account
nl_nl: Nieuw Account
pl_pl: Nowe konto

source: Eliminar Cuenta
da: Slet konto
de_de: Konto entfernen
it_it: Elimina account

source: Error al eliminar grupos asociados a la cuenta
da: Fejl under sletning af kontoens grupper
de_de: Fehler beim Entfernen der Gruppen eines Kontos
it_it: Errore durante l'eliminazione dei gruppi associati all'account

source: Error al eliminar usuarios asociados a la cuenta
da: Fejl under sletning af kontoens brugere
de_de: Fehler beim Entfernen der Benutzer eines Kontos
it_it: Errore durante l'eliminazione degli utenti associati all'account

source: Error al eliminar archivos asociados a la cuenta
da: Fejl under sletning af kontoens filer
de_de: Fehler beim Löschen der Dateien eines Kontos
it_it: Errore durante l'eliminazione dei file associati all'account

source: Inicio
da: Start
de_de: Start
hu_hu: Start
it_it: Inizio
nl_nl: Start
pl_pl: Start

source: Error en el módulo de encriptación
da: Fejl i krypteringsmodulet
de_de: Fehler im Verschlüsselungsmodul
it_it: Errore nel modulo di crittografia

source: Error al obtener las claves de las cuentas
da: Fejl under indlæsning af kontoens kodeord
de_de: Fehler beim Laden der Kontopasswörter
it_it: Errore nell'ottenere la password dell'account

source: Fallo al actualizar la clave de la cuenta
da: Fejl under opdatering af kontoens kodeord
de_de: Fehler beim Ändern des Kontopassworts
it_it: Impossibile aggiornare la password dell'account

source: Cuentas actualizadas
da: Konti opdaterede
de_de: Konten wurden aktualisiert
it_it: Account aggiornati
nl_nl: Accounts bijgewerkt
pl_pl: Konta zostały zaktualizowane

source: No se pudieron obtener los datos de las cuentas
da: Kan ikke indlæse kontoens data
de_de: Es war nicht möglich, die Konten zu laden
it_it: Impossibile ottenere i dati dell'account

source: Actualizar Clave Maestra (H)
da: Opdater Hoved-kodeord (H)
de_de: Masterpasswort (H) ändern
hu_hu: Frissítse a mester jelszót (H)
it_it: Aggiorna password principale (H)
nl_nl: Wijzig Master Wachtwoord (H)
pl_pl: Zaktualizuj hasło główne (H)

source: La clave maestra del registro no coincide
da: Registreringens Hoved-kodeord passer ikke
de_de: Masterpasswort stimmt nicht
hu_hu: A rekord mester jelszava nem egyezik
it_it: La chiave master del record non corrisponde
nl_nl: De waarde van het hoofd wachtwoord komt niet overeen
pl_pl: Hasło główne dla rekordu nie zgadza się

source: Fallo al actualizar la clave del histórico
da: Fejl under opdateringen af historikkens Hoved-kodeord
de_de: Fehler beim Ändern des Master-Passworts in der Historie
it_it: Impossibile aggiornare la chiave della cronologia

source: Registros actualizados
da: Registreringerne er opdaterede
de_de: Datensätze aktualisiert
it_it: Record aggiornati
nl_nl: Gegevvens bijgewerkt
pl_pl: Rekordy zostały zaktualizowane

source: Buscar Cuentas
da: Søg efter konti
de_de: Konten suchen
it_it: Cerca account

source: Ver Cuenta
da: Vis konto
de_de: Benutzer ansehen
it_it: Vedi Account
nl_nl: Bekijk Account
pl_pl: Pokaż konto

source: Copiar Cuenta
da: Kopier konto
de_de: Konto kopieren
hu_hu: Fiók másolása
it_it: Copia account
nl_nl: Kopieer Account
pl_pl: Kopiuj konto

source: Editar Cuenta
da: Tilret konto
de_de: Konto ändern
hu_hu: Fiók módosítás
it_it: Modifica account
nl_nl: Wijzig Account
pl_pl: Edytuj konto

source: Editar Clave de Cuenta
da: Skift konto-kodeord
de_de: Benutzerpasswort ändern
it_it: Modifica la password dell'account
nl_nl: Wijzig Account Wachwoord
pl_pl: Edytuj hasło dla konta

source: Ver Historial
da: Se historik
de_de: Verlauf anzeigen
hu_hu: Elõzmények
it_it: Vedi la cronologia
nl_nl: Bekijk Geschiedenis
pl_pl: Pokaż historię

source: Archivos
da: Filer
de_de: Dateien
hu_hu: Fájlok
it_it: Files
nl_nl: Bestanden
pl_pl: Pliki

source: Peticiones
da: Forespørgsler
de_de: Anfragen
it_it: Petizioni
nl_nl: Aanvragen
pl_pl: Żądania

source: Gestión Aplicación
da: Applikationsadministration
de_de: Anwendungsverwaltung
it_it: Gestione delle applicazioni
nl_nl: Applicatie Management
pl_pl: Zarządzanie aplikacjami

source: Gestión Categorías
da: Kategoriadministration
de_de: Kategorienverwaltung
it_it: Gestione Categorie
nl_nl: Categorieën Management
pl_pl: Zarządzanie kategoriami

source: Gestión Clientes
da: Klientadministration

source: Gestión Campos Personalizados
da: Administration af brugerdefinerede felter
de_de: Verwaltung benutzerdefinierter Felder
it_it: Gestione Campi Personalizzati
nl_nl: Aangepaste Velden Management
pl_pl: Zarządzanie polami

source: Gestión Autorizaciones API
da: Administration af API autorisationer
de_de: Verwaltung der API-Genehmigung
it_it: Gestione Autorizzazioni API
nl_nl: API Autorisaties Management
pl_pl: Zarządzanie dostępem do API

source: Gestión Usuarios
da: Brugeradministration
de_de: Benutzerverwaltung
it_it: Gestione Utenti
nl_nl: Gebruikers management
pl_pl: Zarządzanie użytkownikami

source: Gestión Grupos
da: Gruppeadministration
de_de: Gruppenverwaltung
it_it: Gestione Gruppi
nl_nl: Groepen Management
pl_pl: Zarządzanie grupami

source: Gestión Perfiles
da: Profiladministration
de_de: Profilverwaltung
it_it: Gestione Profili
nl_nl: Profielen management
pl_pl: Zarządzanie profilami

source: Configuración
da: Konfiguration
de_de: Konfiguration
hu_hu: LDAP kapcsolat rendben
it_it: Configurazione
nl_nl: Configuratie
pl_pl: Ustawienie

source: Configuración General
da: Generel Konfiguration
de_de: Allgemeine Einstellungen
it_it: Configurazione Generale
nl_nl: Algemene Configuratie
pl_pl: Ogólne ustawienie

source: Encriptación
da: Kryptering
de_de: Verschlüsselung
it_it: Crittografia
nl_nl: Encryptie
pl_pl: Szyfrowanie

source: Copia de Seguridad
da: Backup
de_de: Sicherung
hu_hu: Archiválás
it_it: Copia di backup
nl_nl: Backup
pl_pl: Kopia zapasowa

source: Exportar
da: Eksport
de_de: Exportieren
hu_hu: Exportálás
it_it: Esporta
nl_nl: Export
pl_pl: Eksport

source: Importar
da: Import
de_de: Importieren
it_it: Importa
nl_nl: Importeer
pl_pl: Import

source: Acceso no permitido
da: Uautoriseret adgang
de_de: Unerlaubter Zugriff
it_it: Accesso non consentito
nl_nl: Onbevoegde toegang
pl_pl: Nieautoryzowany dostęp

source: Error de codificación
da: Krypteringsfejl
de_de: Verschlüsselungsfehler
it_it: Errore di codifica
nl_nl: Codering Fout
pl_pl: Błąd kodowania

source: La autorización ya existe
da: Autorisationen er allerede i brug
de_de: Die Autorisierung existiert bereits
it_it: L'autorizzazione esiste già
nl_nl: De autorisatie bestaat al
pl_pl: Upoważnienie już istnieje

source: Actualizar Autorización
da: Opdater autorisation
de_de: Autorisierung aktualisieren
it_it: Aggiorna autorizzazione
nl_nl: Bijwerken Autorisatie
pl_pl: Aktaulizuj upoważnienie

source: Eliminar Autorización
da: Slet autorisation
de_de: Autorisierung entfernen
it_it: Elimina autorizzazione
nl_nl: Verwijder Autorisatie
pl_pl: Usuń upowaznienie

source: Usuario no pertenece al grupo
da: Brugeren tilhører ikke gruppen
de_de: Der Benutzer gehört nicht zur Gruppe
it_it: L'utente non appartiene al gruppo
nl_nl: De gebruiker behoort niet tot de groep
pl_pl: Użytkownik nie należy do tej grupy

source: Cambio de Clave
da: Ændring af kodeord
de_de: Passwortänderung
hu_hu: Jelszó változtatás
it_it: Cambio di password
nl_nl: Wachtwoord wijziging
pl_pl: Zmiana hasła

source: Se ha solicitado el cambio de su clave de usuario.
da: En forespørgsel om ændring af dit kodeord er blevet sendt.
de_de: Eine Anfrage zum Ändern ihres Benutzerpassworts wurde verschickt.
hu_hu: A kérelmet frissíteni a felhasználói jelszót megtörtént.
it_it: È stata richiesta la modifica della password dell'utente.
nl_nl: Een aanvraag is ingediend voor het wijzigen van uw gebruikers wachtwoord.
pl_pl: Żądanie zmiany hasła użytkownika zostało wykonane

source: Para completar el proceso es necesario que acceda a la siguiente URL:
da: For at færdiggøre processen skal du gå ind på denne side:
de_de: Zum Abschluss des Vorgangs folgen Sie bitte diesem URL-Link:
hu_hu: A folyamat befejezéséhez látogass el a következõ oldalra:
it_it: Per completare il processo è necessario accedere al seguente URL:
nl_nl: Om door te kunnen gaan, dient u naar de volgende URL te gaan:
pl_pl: Aby zakończyć proces, przejdź na następującą stronę:

source: Si no ha solicitado esta acción, ignore este mensaje.
da: Hvis du ikke har anmodet om denne aktivitet skal du blot slette denne besked.
de_de: Wenn Sie diese Aktion nicht ausgelöst haben, dann ignorieren Sie bitte diese Meldung.
hu_hu: Amennyiben nincs szüksége erre a folyamatra, zárja be ezt az üzenetet
it_it: Se non hai richiesto questa azione, ignora questo messaggio.
nl_nl: Indien deze actie niet door u is aangevraagd, negeer dan dit bericht.
pl_pl: Jeśli nie wysłałeś tego zgłoszenia, zignoruj tą wiadomość

source: Esta operación sólo es posible en entornos Linux
da: Denne handling kan kun udføres på Linux-systemer
de_de: Diese Funktion ist nur in einer Linux-Umgebung verfügbar
hu_hu: Ez a mûvelet csak Linux környezetben érhetõ el
it_it: Questa operazione è possibile solo in ambienti Linux
nl_nl: Deze actie wordt alleen ondersteund in Linux omgevingen
pl_pl: Ta operacja jest możliwa tylko w środowiskach Linux

source: Error al realizar backup en modo compatibilidad
da: Fejl under udførelsen af backup i kompatibilitetstilstand
de_de: Fehler während der Durchführung der Sicherung im Kompatibilitätsmodus
it_it: Impossibile eseguire il backup in modalità compatibilità

source: Compruebe los permisos del directorio de backups
da: Kontroller venligst rettighederne på backup-mappen
de_de: Bitte überprüfen Sie die Zugriffsrechte des Backup-Verzeichnisses
it_it: Verifica le autorizzazioni della directory di backup

source: Nombre de categoría duplicado
da: Kategorinavn er allerede i brug
de_de: Kategoriename dupliziert
hu_hu: Kategória neve duplázva
it_it: Nome categoria duplicato
nl_nl: Dubbele categorie naam
pl_pl: Ta nazwa kategorii już istnieje

source: Error al crear la categoría
da: Fejl under oprettelsen af kategorien
de_de: Fehler beim Anlegen der Kategorie
it_it: Errore durante la creazione della categoria

source: Categoría
da: Kategori
de_de: Kategorie
hu_hu: Kategória
it_it: Categoria
nl_nl: Categorie
pl_pl: Kategoria

source: Error al eliminar la categoría
da: Fejl under sletning af kategorien
de_de: Fehler beim Entfernen einer Kategorie
it_it: Errore durante la rimozione della categoria

source: Eliminar Categoría
da: Slet kategori
de_de: Kategorie entfernen
hu_hu: Kategória törlése
it_it: Rimuovi categoria
nl_nl: Verwijder Categorie
pl_pl: Usuń kategorię

source: Error al actualizar la categoría
da: Fejl under opdatering af kategorien
de_de: Fehler beim Ändern der Kategorie
it_it: Errore durante l'aggiornamento della categoria

source: Modificar configuración
da: Opdater konfiguration
de_de: Konfiguration ändern
hu_hu: Konfiguráció frissítése
it_it: Modifica le impostazioni
nl_nl: Bijwerken Configuratie
pl_pl: Aktualizuj kategorię

source: Parámetro
da: Parameter
de_de: Parameter
hu_hu: Paraméter
it_it: Parametro
nl_nl: Parameter
pl_pl: Parametr

source: Valor
da: Værdi
de_de: Wert
hu_hu: Érték
it_it: Valore
nl_nl: Waarde
pl_pl: Wartość

source: Opción no disponible
da: Muligheden er ikke tilgængelig
de_de: Option nicht verfügbar
hu_hu: Beállítás nem elérhetõ
it_it: Opzione non disponibile
nl_nl: Optie niet beschikbaar
pl_pl: Opcja jest niedostępna

source: Consulte con el administrador
da: Kontakt venligst administratoren
de_de: Bitte kontaktieren Sie den Administrator
hu_hu: Kérem, keresse a rendszergazdát
it_it: Verificare con l'amministratore
nl_nl: Neem contact op met de system administrator
pl_pl: Skontaktuj się z administratorem

source: No tiene permisos para acceder a esta página
da: Du har ikke adgang til denne side
de_de: Sie haben keine Erlaubnis, auf diese Seite zuzugreifen
hu_hu: Nincs jogosultságod belépni ebbe az oldalba
it_it: Non hai il permesso di accedere a questa pagina
nl_nl: U heeft geen toegang tot deze pagina
pl_pl: Nie masz uprawnień aby wejść na tą stronę

source: No tiene permisos para realizar esta operación
da: Du har ikke tilladelse til at udføre denne handling
de_de: Sie haben keine Erlaubnis für diese Aktion
hu_hu: Nincs jogosultságod végrehajtani ezt a mûveletet
it_it: Non hai il permesso di eseguire questa operazione
nl_nl: U heeft hiervoor geen toegang
pl_pl: Nie masz uprawnień aby wykonać tą operację

source: Aviso
da: Advarsel
de_de: Warnung
hu_hu: Figyelem
it_it: Attenzione
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
