Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Usuarios Secundarios
da: Sekundære brugere
de_de: Sekundäre Benutzer
hu_hu: Másodlagos felhasználók
it_it: Utenti Secondari
nl_nl: Secundaire Gebruikers
pl_pl: Secondary Users

source: Grupos Secundarios
da: Sekundære grupper
de_de: Sekundärgruppe
hu_hu: Másodlagos csoportok
it_it: Gruppi secondari
nl_nl: Secundaire Groepen
pl_pl: Secondary Groups

source: Fecha Edición
da: Dato ændret
de_de: Änderungsdatum
hu_hu: Adat módosítva
it_it: Data Edizione
nl_nl: Datum Aangepast
pl_pl: Data modyfikacji

source: Editor
da: Redaktør
de_de: Bearbeiter
hu_hu: Szerkesztõ
it_it: Editore
nl_nl: Bewerker
pl_pl: Edytor

source: Restaurar cuenta desde este punto
da: Genskab konto fra dette tidspunkt
de_de: Kontowiederherstellung von diesem Punkt
hu_hu: Restore véve ezen a ponton
it_it: Ripristina account da questo punto
nl_nl: Herstel account vanaf dit punt
pl_pl: Przywróć konta z tego miejsca

source: Copiar Clave en Portapapeles
da: Kopier kodeord til udklipsholder
de_de: Passwort in die Zwischenablage kopieren
it_it: Copia la password negli appunti
nl_nl: Kopieer Wachtwoord naar klembord
pl_pl: Kopiuj hasło do schowka

source: Ver Actual
da: Vis aktuel
de_de: Ansehen
hu_hu: Általános
it_it: Vedi corrente
nl_nl: Bekijk Huidig
pl_pl: Zobacz obecne

source: Volver
da: Tilbage
de_de: Zurück
hu_hu: Vissza
it_it: Ritorno
nl_nl: Terug
pl_pl: Wstecz

source: Modificar Cuenta
da: Tilret konto
de_de: Konto ändern
hu_hu: Fiók módosítás
it_it: Modifica account
nl_nl: Bewerk Account
pl_pl: Edytuj konto

source: Solicitar Modificación
da: Anmod om ændring
de_de: Änderung anfragen
hu_hu: Kérés módosítás
it_it: Richiesta di modifica
nl_nl: Aanvraag Modificatie
pl_pl: Żądanie modyfikacji

source: Guardar
da: Gem
de_de: Speichern
hu_hu: Mentés
it_it: Save
nl_nl: Opslaan
pl_pl: Zapisz

source: Resultado
da: Resultat
de_de: Ergebnis
hu_hu: Eredmény
it_it: Risultato
nl_nl: Resultaat
pl_pl: Wynik

source: Descargar Actual
da: Hent aktuel
de_de: Herunterladen
hu_hu: Aktuális letöltés
nl_nl: Download Huidig
pl_pl: Pobierz obecne

source: No hay backups para descargar
da: Der findes ingen backup til download
de_de: Es sind keine Backups zum Herunterladen vorhanden
it_it: Nessun backup da scaricare

source: Ayuda
da: Hjælp
de_de: Hilfe
it_it: Aiutare
nl_nl: Help
pl_pl: Pomoc

source: La copia de seguridad permite guardar y descargar tanto la base de datos de sysPass como los archivos de la aplicación y su configuración.
da: Backup tillader dig at gemme enten sysPass databasen, applikationsfilerne eller konfigurationen.
de_de: Das Backup erlaubt das Speichern und Herunterladen der sysPass Datenbank, von Anwendungsdateien und der Konfiguration.
hu_hu: The backup allows you to save and download either sysPass database or application files and its configuration.
it_it: Il backup consente di salvare e scaricare sia il database sysPass che i file dell'applicazione e la relativa configurazione.
nl_nl: De backup zorgt ervoor dat de configuratie en database kan worden opgeslagen.
pl_pl: Kopia bezpieczeństwa pozwala na pobranie bazy danych sysPassa albo plików aplikacyjnych oraz konfiguracji

source: Con este método es posible guardar todos los datos de sysPass en otro lugar o utilizarlos para hacer la aplicación portable.
da: Med denne metode er det muligt at enten gamme alle sysPass data et andet sted eller bruge dem til at gøre applikationen portabel
de_de: Mit dieser Methode ist es möglich, alle sysPass Daten an einem anderen Platz zu speichern. Sie kann auch dafür verwendet werden, um die Anwendung portabel zu machen.
hu_hu: With this method it's possible to either save all sysPass data in another place or use it to make the application portable.
it_it: Con questo metodo è possibile salvare tutti i dati di sysPass in un'altra posizione o utilizzarli per rendere l'applicazione portatile.

source: Exportar Cuentas
da: Eksportér konti
de_de: Konten exportieren
it_it: Esportare account
nl_nl: Exporteer Accounts
pl_pl: Eksport kont

source: No hay archivos XML para descargar
da: Der findes ingen XML-filer til download
de_de: Keine XML-Daten zum Herunterladen vorhanden
it_it: Non ci sono file XML da scaricare

source: Clave de Exportación
da: Eksport-kodeord
de_de: Exportpasswort
it_it: Password di esportazione
nl_nl: Exporteer Wachtwoord
pl_pl: Hasło eksportu

source: Clave de Exportación (repetir)
da: Eskport-kodeord(gentaget)
de_de: Exportpasswort (Wiederholung)
it_it: Password di esportazione (ripetere)
nl_nl: Exporteer Wachtwoord (herhaal)
pl_pl: Hasło eksportu (ponownie)

source: La exportación de cuentas permite guardar las cuentas y sus datos en formato XML para posteriormente poder ser importados en otras instancias de sysPass.
da: Eksport af konti giver mulighed for at gemme dem som XML så de kan importeres i en anden sysPass installation.
de_de: Das Exportieren der Konten ermöglicht das Speichern der Konten und ihren Daten im XML-Format, um sie in einer anderen sysPass Instanz zu importieren.
hu_hu: The accounts export allows you to save the accounts and their data in XML format to be imported in another sysPass instance.
it_it: L'esportazione di account consente di salvare gli account e i relativi dati in formato XML in modo che possano essere successivamente importati in altre istanze di sysPass.
nl_nl: De gebruikers export zorgt ervoor dat deze kunnen worden geëxporteerd voor in een andere syspass instantie.
pl_pl: Eksport kont pozwala na zapisanie danych kont w formacie XML do dalszego importu w innych instancjach sysPass.

source: Las claves de las cuentas son exportadas de forma encriptada para mayor seguridad.
da: Konto-kodeordene er eksporteret krypteret for højere sikkerhed.
de_de: Die Kontopasswörter werden verschlüsselt exportiert.
hu_hu: The accounts passwords are exported in an excrypted way for better security.
it_it: Le chiavi degli account vengono esportate in forma crittografata per una maggiore sicurezza.

source: Es posible establecer una clave de exportación para guardar todos los datos encriptados en el archivo XML.
da: Det er muligt at angive et eksport-kodeord der anvendes ved lagring af alle de krypterede data i XML-filen.
de_de: Es ist möglich, ein Exportpasswort anzugeben, um alle Daten in der XML-Datei zu verschlüsseln.
hu_hu: It's possible to set an export password to save all the encrypted data in the XML file.
it_it: È possibile impostare una chiave di esportazione per salvare tutti i dati crittografati nel file XML.
nl_nl: Het is mogelijk om een export wachtwoord in te stellen om de data beveiligd op te slaan in een XML bestand
pl_pl: Istnieje możliwość ustawienia hasła eksportu by zapisać zaszyfrowane dane w pliku XML.

source: Javascript es necesario para el correcto funcionamiento
da: Javascript er påkrævet for at programmet skal fungere korrekt
de_de: JavaScript muss aktiviert sein
it_it: Javascript è necessario per il corretto funzionamento

source: Nombre de la categoría
da: Kategorinavn
de_de: Kategoriename
hu_hu: Kategória név
it_it: Nome categoria
nl_nl: Categorie Naam
pl_pl: Nazwa kategorii

source: Descripción de la categoría
da: Kategoribeskrivelse
de_de: Beschreibung der Kategorie
hu_hu: Kategória leírás
it_it: Descrizione categoria
nl_nl: Categorie Omschrijving
pl_pl: Opis kategorii

source: Sitio
da: Websted
de_de: Seite
hu_hu: Oldal
it_it: Indirizzo
nl_nl: Site
pl_pl: Strona

source: Idioma
da: Sprog
de_de: Sprache
hu_hu: Nyelv
it_it: Lingua
nl_nl: Taal
pl_pl: Język

source: Establece el idioma global de la aplicación. Es posible establecer un idioma por usuario en las preferencias.
da: Indstil globalt applikationssprog. Du kan indstille et sprog pr. bruger under brugerindstillinger.
de_de: Setzen Sie die globale Sprache fest. Jeder Benutzer kann seine eigene Sprache in den Benutzereinstellungen wählen.
hu_hu: Set the global app language. You can set a per user language at the user preferences.
it_it: Imposta la lingua globale dell'applicazione. È possibile impostare una lingua per utente nelle preferenze.
nl_nl: Stel de algemene taal in. Per gebruiker is dit aan te passen.
pl_pl: Ustaw globalny język aplikacji. Możesz nadpisać język w ustawieniach użytkownika.

source: Tema Visual
da: Visuelt tema
de_de: Theme
hu_hu: Visual Theme
it_it: Tema del portale
nl_nl: Visueel Thema
pl_pl: Theme

source: Establece el tema visual global de la aplicación. Es posible establecer un tema visual por usuario en las preferencias.
da: Indstil det globale visuelle tema. Det kan ændres under brugerindstillinger.
de_de: Definieren des globalen visuellen Themas. Jeder Benutzer kann sein persönliches visuelles Thema in den Benutzereinstellungen wählen.
hu_hu: Set the global app visual theme. You can the user's visual theme on the user preferences.
it_it: Imposta il tema visivo generale dell'applicazione. È possibile impostare un tema visivo per utente nelle preferenze.

source: Timeout de sesión (s)
da: Sessions-udløb (s)
de_de: Ablauf der Sitzung (s)
hu_hu: Munkamenet idõ
it_it: Timeout della sessione (s)
nl_nl: Sessie Timeout(s)
pl_pl: Timeout sesji

source: Habilitar log de eventos
da: Aktivér hændelseslog
de_de: Ereignisprotokoll (Audit) aktivieren
hu_hu: Esemény napló engedélyezése
it_it: Abilita registro eventi
nl_nl: Activeer Event Log
pl_pl: Włącz log

source: Guarda las acciones realizadas en la aplicación.
da: Gemmer alle handlinger foretaget i applikationen
de_de: Speichern Sie die in der Anwendung ausgeführten Aktionen.
it_it: Salva le azioni eseguite nell'applicazione.
nl_nl: Slaat de acties van de applicatie op.
pl_pl: Zapisz akcje wykonane przez aplikację

source: Habilitar depuración
da: Aktiver fejlsøgning
de_de: Debugging einschalten
hu_hu: Nyomkövetés engedélyezése
it_it: Abilita il debug
nl_nl: Activeer debugging
pl_pl: Włącz debugowanie

source: Muestra información relativa a la configuración de la aplicación y rendimiento.
da: Viser information om applikationen og ydelse.
de_de: Zeigt Informationen zu Einstellungen und zur Leistung.
it_it: Visualizza le informazioni relative alle impostazioni e alle prestazioni dell'applicazione.
nl_nl: Laat informatie over de applicatie en prestaties.
pl_pl: Pokazuje informacje o konfiguracji i wydajności aplikacji

source: Modo mantenimiento
da: Vedligeholdelsestilstand
de_de: Wartungsmodus
hu_hu: Fenntartás mód
it_it: Modalità di manutenzione
nl_nl: Onderhouds mode
pl_pl: Tryb serwisowania

source: En este modo no se puede acceder a la aplicación. Para deshabilitarlo es necesario modificar el archivo de configuración.
da: I denne tilstand kan man ikke logge ind i applikationen. For at slå vedligeholdesestilstand fra skal man rette i konfigurationsfilen eller slå den fra på websteds-fanebladet
de_de: In diesem Modus kann sich niemand anmelden. Dies kann nur über die Konfigurationsdatei geändert werden.
it_it: In questa modalità, non è possibile accedere all'applicazione. Per disabilitarlo, è necessario modificare il file di configurazione.

source: Comprobar actualizaciones
da: Søg efter opdateringer
de_de: Nach Updates suchen
hu_hu: Frissítések keresése
it_it: Controlla gli aggiornamenti
nl_nl: Check voor updates
pl_pl: Sprawdź aktualizacje

source: Comprobar actualizaciones de la aplicación (sólo para los usuarios administradores).
da: Søger efter applikationsopdateringer (kun administratorer)
de_de: Prüft auf Anwendungsaktualisierungen (nur für Administratoren).
it_it: Controlla gli aggiornamenti dell'applicazione (solo per gli utenti amministratori).
nl_nl: Check voor applicatie updates (alleen voor administrators)
pl_pl: Sprawdź akutalizację aplikacji (tylko dla administratora).

source: Comprobar notificaciones
da: Søg efter notofikationer
de_de: Prüft auf Meldungen
it_it: Controlla le notifiche
nl_nl: Check voor mededelingen
pl_pl: Sprawdź uwagi

source: Comprobar si existen notificaciones de seguridad o avisos de sysPass (sólo para los usuarios administradores).
da: Se om der er kommet sysPass sikkerheds- eller advarsels notifikationer (kun for administratorer)
de_de: Prüft auf sysPass Sicherheitsmeldungen (nur für Administratoren).
it_it: Controlla le notifiche di sicurezza o le notifiche di sysPass (solo per gli utenti amministratori).

source: Nombre de cuenta como enlace
da: Kontonavn som link
de_de: Kontoname als Link
hu_hu: Fiók neve linkként
it_it: Nome account come link
nl_nl: Account naam als link
pl_pl: Nazwa konta jako link

source: Habilita el nombre de la cuenta de la búsqueda, como enlace a los detalles de la cuenta.
da: Aktiverer at kontonavnet fungerer som et link til kontodetaljer
de_de: Kontonamen als Link zu Kontodetails anzeigen.
it_it: Abilita il nome dell'account di ricerca, come link ai dettagli dell'account.
nl_nl: Activeer gebruikersnaam als link naar het account.
pl_pl: Ustawia nazwę konta jako link do szczegółów.

source: Gestión de archivos
da: Filadministration
de_de: Dateiverwaltung
hu_hu: Fájl menedzsment
it_it: Gestione dei file
nl_nl: Bestands Management
pl_pl: Zarządzanie plikami

source: Habilita la subida/descarga de archivos para las cuentas.
da: Aktivere upload og download af filer i konti.
de_de: Aktiviert das Hoch-und Herunterladen von Dateien für Konten.
it_it: Abilita il caricamento / download di file per gli account.

source: Búsquedas globales
da: Globale søgninger
de_de: Globale Suchen
hu_hu: Gblobális Keresések
it_it: Ricerche globali
nl_nl: Global zoek actie
pl_pl: Globalne wyszukiwania

source: Permite que todos los usuarios puedan realizar búsquedas en todas las cuentas, pero no pueden ver el contenido de las que no tienen permisos.
da: Tillader bruger at søge i alle konti. Hvis de ikke har rettigheder til det, kan de ikke se kontodetaljer.
de_de: Ermöglicht Benutzern über alle Konten zu suchen, auch wenn sie keine Rechte haben. Die Kontodetails können sie jedoch nicht sehen.
hu_hu: Allows the users to do searches that includes all accounts, if they don't have permission they can't view the accounts details.
it_it: Permette a tutti gli utenti di eseguire ricerche su tutti gli account, ma non può vedere il contenuto di quelli che non hanno permessi.
nl_nl: Laat toe dat gebruikers kunnen zoeken, zodra zij geen rechten hebben zal het niet worden weergegeven.
pl_pl: Pozwala na wyszukiwanie wszyskich kont. Jeśli użytkownik nie ma odpowiednich praw to nadal nie będzie mógł wyświetlić szczegółów.

source: Extensiones de archivos permitidas
da: Tilladte filendelser
de_de: Erlaubte Dateiendungen
hu_hu: Engedélyezett fájl kiterjesztés
it_it: Estensioni di file consentite
nl_nl: Bestands extensies toegestaan
pl_pl: Dozwolone rozszerzenia plików

source: Extensiones permitidas para la subida de archivos.
da: Tilladte filendelser ved upload
de_de: Erlaubte Dateierweiterungen für Dateiupload.
it_it: Estensioni consentite per il caricamento di file.
pl_pl: Dozwolone rozszerzenia uploadowanych plików

source: Se permite un máximo de 4 caracteres.
da: Max 4 tegn tilladt
de_de: Maximal 4 Zeichen erlaubt.
it_it: È consentito un massimo di 4 caratteri.
nl_nl: Max 4 karakters toegestaan
pl_pl: Maksymalnie 4 znaki

source: Escribir extensión y pulsar intro para añadir. Es necesario guardar la configuración.
da: Indtast filendelsen og tryk [Enter] for at tilføje. Husk at gemme konfigurationen.
de_de: Erweiterung eingeben und Enter zum Hinzufügen drücken. Speichern nicht vergessen.
it_it: Scrivi l'estensione e premi invio per aggiungere. È necessario salvare la configurazione.
nl_nl: Typ de extensie en druk op enter. Vergeet hierna niet de configuratie op te slaan.
pl_pl: Podaj rozszerzenie i wciśnij enter aby dodać. Pamiętaj aby zapisać konfigurację.

source: Establece el tamaño máximo para subir archivos.
da: Indstil den maksimale filstørrelse ved upload
de_de: Maximale Dateigröße beim Hochladen.
it_it: Imposta la dimensione massima per caricare i file.
nl_nl: Stel de maximale grootte in voor uploads.
pl_pl: Ustaw maksymalny rozmiar uploadowanych plików.

source: El máximo absuluto es de 16MB.
da: Det absolutte maximum er 16MB
de_de: Das absolute Maximum ist 16 MB.
it_it: Il massimo assoluto è 16 MB.
nl_nl: De absolute maximale grootte is 16MB.
pl_pl: Absolutne maksimum to 16MB.

source: Resultados por página
da: Antal resultater pr. side
de_de: Treffer pro Seite
hu_hu: Eredmény / oldal
it_it: Risultati per pagina
nl_nl: Resultaten per pagina
pl_pl: Wyników na stronę

source: Número de resultados por página a mostrar, al realizar una búsqueda.
da: Antal resultater pr. side ved søgning.
de_de: Anzahl der Suchresultate pro Seite.
it_it: Numero di risultati per pagina da visualizzare, quando si esegue una ricerca.
nl_nl: Aantal
pl_pl: Liczba wyników na strone przy wyszukiwaniu

source: Resultados en Tarjetas
da: Resultater som kort
de_de: Suchergebnisse als Karten
it_it: Risultati stile biglietti da visita
nl_nl: Resultaat like Kaarten
pl_pl: Wyniki w formie kart

source: Muestra los resultados de búsqueda de cuentas en formato tarjeta.
da: Aktiverer at søgeresultater vises som kartotekskort
de_de: Zeigt die Ergebnisse der Kontensuche im Visitenkartenformat an.
it_it: Visualizza i risultati della ricerca dell'account nel formato della biglietti da visita.

source: Imagen para mostrar clave
da: Billede til at vise kodeord
de_de: Bild zur Anzeige des Passworts
it_it: Immagine per mostrare la password
nl_nl: Afbeelding om wachtwoord te tonen
pl_pl: Pokaż hasło w obrazku

source: Generar una imagen con el texto de la clave de la cuenta.
da: Genererer et billede med kodeordsteksten
de_de: Bild mit dem Text des Kontopassworts generieren.
it_it: Genera un'immagine con il testo della password dell'account.
nl_nl: Genereerd een plaatje met de tekst van het wachtwoord van je account.
pl_pl: Generuj obrazek z hasłem.

source: Util para entornos donde copiar la clave supone un riesgo de seguridad.
da: Er anvendeligt i miljøer hvor brug af udklipsholder anses som en sikkerhedsrisiko
de_de: Nützlich für Umgebungen, in denen das Kopieren eines Passworts in die Zwischenablage ein Sicherheitsrisiko darstellt.
hu_hu: Useful for environments where copying a password to clipboard is a security risk.
it_it: Utile per ambienti in cui copiare la chiave è un rischio per la sicurezza.
nl_nl: Nuttig voor omgevingen waar het kopiëren van een wachtwoord naar het klembord
pl_pl: Przydatne w środowiskach w których kopiowanie haseł do schowka jest naruszeniem bezpieczeństwa.

source: Nombre del cliente
da: Klientnavn
de_de: Kundenname
it_it: Nome del cliente

source: Descripción del cliente
da: Klientbeskrivelse
de_de: Beschreibung des Kunden
it_it: Descrizione del cliente

source: Texto Ayuda
da: Hjælpetekst
de_de: Hilfetext
it_it: Aiuto testo
nl_nl: Help Tekst
pl_pl: Tekst pomocy

source: Obligatorio
da: Påkrævet
de_de: Benötigt
hu_hu: Kötelező
it_it: Obbligatorio
nl_nl: Vereist
pl_pl: Wymagane

source: Clave Maestra
da: Hoved-kodeord
de_de: Masterpasswort
hu_hu: Mester jelszó
it_it: Password principale
nl_nl: Hoofd wachtwoord
pl_pl: Główne hasło

source: Último cambio
da: Sidst ændret
de_de: Letzte Änderung

source: Clave Maestra actual
da: Aktuelt Hoved-kodeord
de_de: Aktuelles Masterpasswort
hu_hu: Jelenlegki mester jelszó
it_it: Password principale attuale
nl_nl: Huidig hoofd wachtwoord
pl_pl: Obecne główne hasło

source: Nueva Clave Maestra
da: Nyt Hoved-kodeord
de_de: Neues Masterpasswort
hu_hu: Új mester jelszó
it_it: Nuova password principale
nl_nl: Nieuw Hoofd Wachtwoord
pl_pl: Nowe główne hasło

source: Nueva Clave Maestra (repetir)
da: Nyt Hoved-kodeord(gentaget)
de_de: Neues Masterpasswort (Wiederholung)
hu_hu: Új mester jelszó (megerõsítés)
it_it: Nuova password principale (ripetere)
nl_nl: Nieuw Hoofd Wachtwoord (herhaal)
pl_pl: Nowe hasło główne (powtórz)

source: No modificar cuentas
da: Ændr ikke konti
de_de: Konten nicht verändern
hu_hu: Ne módosítsa a fiókokat
it_it: Non modificare account
nl_nl: Pas niet de accounts aan
pl_pl: Nie modyfikuj kont

source: Establece una nueva clave maestra sin re-encriptar las cuentas
da: Angiv nyt Hoved-kodeord uden at genkryptere konti
de_de: Neues Masterpasswort angeben, ohne die Konten neu zu verschlüsseln
hu_hu: Új mester jelszó beállítása a fiók újratitkosítása nélkül
it_it: Imposta una nuova password master senza ricodificare nuovamente gli account
nl_nl: Stelt een nieuw master wachtwoord in zonder opnieuw de wachtwoorden te beveiligen.
pl_pl: Ustawia nowe hasło bez ponownego szyfrowania kont

source: Confirmar cambio
da: Bekræft ændring
de_de: Änderung bestätigen

source: Guarde la nueva clave en un lugar seguro.
da: Du bør gemme det nye kodeord et sikkert sted
de_de: Sie sollten das neue Passwort an einem sicheren Ort aufbewahren.
hu_hu: Tárold biztonságos helyen az új jelszót
it_it: Conserva la nuova password in un posto sicuro.
nl_nl: Bewaar het nieuwe wachtwoord op een veilige plek.
pl_pl: Zapisz główne hasło w bezpiecznym miejscu

source: Se volverán a encriptar las claves de todas las cuentas.
da: Alle kontokodeord vil blive genkrypteret
de_de: Alle Passwörter der Konten werden neu verschlüsselt.
hu_hu: Minden fiók jelszó újra titkosítva lesz
it_it: Le password di tutti gli account verranno nuovamente crittografate.
nl_nl: Alle account zullen opnieuw worden versleuteld.
pl_pl: Wszystkie hasła będą zaszyfrowane ponownie.

source: Los usuarios deberán de introducir la nueva clave maestra.
da: Brugere vil blive afkrævet det nye Hoved-kodeord
de_de: Alle Benutzer müssen danach ein neues temporäres Masterpasswort eingeben.
hu_hu: Minden felhasználónak úrja be kell írnia az új mester jelszót
it_it: Gli utenti devono inserire la nuova password principale.
nl_nl: Gebruikers moeten het nieuwe master wachtwoord invoeren.
pl_pl: Użytkownicy będą musieli podać nowe hasło główne

source: La clave maestra es utilizada para encriptar las claves de las cuentas de sysPass para mantenerlas seguras.
da: Hoved-kodeordet anvendes til at kryptere sysPass konti og holde dem sikre.
de_de: Das Masterpasswort wird benutzt, um die sysPass Kontopasswörter zu verschlüsseln und diese zu sichern.
hu_hu: The Master Password is used to encrypt sysPass accounts passwords and keep them safe.
it_it: La password master viene utilizzata per crittografare le chiavi degli account sysPass per mantenerle sicure.

source: Es recomendable cambiarla cada cierto tiempo y utilizar una clave compleja que incluya números, letras y símbolos.
da: Det er tilrådeligt at ændre dem fra tid til anden samt anvende komplekse kodeord.
hu_hu: It's advisable to change it from time to time and use a complex password that includes numbers, letters and symbols.

source: Clave Temporal
da: Midlertidigt kodeord
de_de: Temporäres Passwort
it_it: Chiave temporale
nl_nl: Tijdelijk Wachtwoord
pl_pl: Tymczasowe hasło

source: No generada
da: Ikke genereret
de_de: Nicht generiert
it_it: Non generato
nl_nl: Niet gegenereerd
pl_pl: Nie wygenerowano

source: Válido hasta
da: Gyldigt til
de_de: Gültig bis
hu_hu: Érvényes
it_it: Valido fino al
nl_nl: Geldig tot
pl_pl: Ważne do

source: Validez (s)
da: Levetid (S)
de_de: Gültigkeitsdauer (s)
it_it: Validità (s)
nl_nl: Leven(s)
pl_pl: Life (s)
