Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Buscar en Wiki
da: Søg i Wiki
de_de: Im Wiki suchen
hu_hu: Keresés a Wikiben
it_it: Cerca in Wiki
nl_nl: Zoek in de Wiki
pl_pl: Wyszukaj na Wiki

source: Abrir enlace a
da: Åbn link til
de_de: Öffne Verweis nach
hu_hu: Nyissa meg a linket, hogy
it_it: Apri il link a
nl_nl: Open link aar
pl_pl: Otwórz link w

source: Archivos adjuntos
da: Vedhæftninger
de_de: Anhänge
hu_hu: Csatolmányok
it_it: Allegati aggiuntu
nl_nl: Bijlages
pl_pl: Załącznik

source: Enlace a Wiki
da: Link til Wiki
de_de: Link zum Wiki
hu_hu: Wiki link
it_it: Collegamento a Wiki
nl_nl: Link naar Wiki
pl_pl: Link na Wiki

source: Limpiar
da: Ryd
de_de: Entfernen
hu_hu: Tiszta
it_it: Pulire
nl_nl: Opschonen
pl_pl: Wyczyść

source: Texto a buscar
da: Søgetekst
de_de: Suchbegriff
hu_hu: Keresendõ szöveg
it_it: Testo da cercare
nl_nl: Zoek naar tekst
pl_pl: Tekst do wyszukania

source: Parámetros especiales:
da: Specielle parametre
de_de: Spezialparameter
it_it: Parametri speciali:
nl_nl: Speciale parameters
pl_pl: Parametry specjalne

source: Buscar cuentas a las que 'login' tenga acceso
da: Søg efter konti hvis 'bruger' har adgang
de_de: Suche nach Konten, für die 'login' Rechte besitzt
hu_hu: Search for accounts which 'login' has access rights
it_it: Cerca account a cui 'login' ha accesso
pl_pl: Search for accounts which 'login' has access rights

source: Buscar cuentas a las que 'group_name' tenga acceso
da: Søg efter konti hvis 'gruppenavn' har adgang
de_de: Suche nach Konten, für die 'group_name' Rechte besitzt
hu_hu: Search for accounts which 'group_name' has access rights
it_it: Cerca account a cui 'group_name' ha accesso
pl_pl: Search for accounts which 'group_name' has access rights

source: Buscar cuentas con archivos con el nombre 'file_name'
da: Søg efter konti der indeholder en fil med navnet 'filnavn'
de_de: Suche nach Konten, welche eine Datei enthalten mit dem Dateinamen 'file_name'
hu_hu: Search for accounts which contains a file with the name 'file_name'
it_it: Cerca account con file con il nome 'file_name'
nl_nl: Zoeken naar accounts waarbij een bestand is met de naam ' bestandsnaam '
pl_pl: Search for accounts which contains a file with the name 'file_name'

source: Búsqueda global
da: Global søgning
de_de: Globale Suche
it_it: Ricerca globale

source: Cuentas por página
da: Antal konti pr. side
de_de: Konten pro Seite
hu_hu: Fiók/oldal
it_it: Account per pagina
nl_nl: Accounts per pagina
pl_pl: Kont na stronę

source: Salir
da: Log ud
de_de: Abmelden
hu_hu: Kijelentkezés
it_it: Uscita
nl_nl: Uitloggen
pl_pl: Wyloguj

source: Opciones
da: Valgmuligheder
de_de: Optionen
hu_hu: Beállítások
it_it: Opzioni
nl_nl: Opties
pl_pl: Opcje

source: Regenerar Autorización
da: Genopfrisk autorisation
de_de: Autorisierung erneuern
it_it: Autorizzazione rigenerata
nl_nl: Ververs Autorisatie
pl_pl: Odśwież autoryzację

source: Token
da: Polet
nl_nl: Sleutel

source: Actualizado
da: Opdateret
de_de: Aktualisiert
hu_hu: Frissítve
it_it: Aggiornato
nl_nl: Bijgewerkt
pl_pl: Zaktualizowano

source: Error al comprobar actualizaciones
da: Fejl under søgning efter opdateringer
de_de: Fehler bei der Updateprüfung
it_it: Errore durante il controllo degli aggiornamenti
nl_nl: Fout bij checken van updates
pl_pl: Błąd sprawdzania akutalizacji

source: Actualización de BBDD
da: Databaseopdatering
de_de: Datenbank-Update
it_it: Aggiornamento BBDD
nl_nl: DB Update
pl_pl: Uaktualnienie bazy danych

source: Código de Seguridad
da: Sikkerhedskode
de_de: Sicherheitscode
it_it: Codice di sicurezza
nl_nl: Beveilingscode
pl_pl: Kod bezpieczeństwa

source: Iniciar Actualización
da: Iværksæt opdatering
de_de: Aktualisierung starten
it_it: Avvia aggiornamento
nl_nl: Start Update
pl_pl: Start uaktualnienia

source: Nombre de usuario completo
da: Fulde brugernavn
de_de: Vollständiger Benutzername
hu_hu: Teljes felhasznlónév
it_it: Nome dell'utente completo
nl_nl: Volledige gebruikersnaam
pl_pl: Pełna nazwa użytkownika

source: Login de inicio de sesión
da: Sessionslogin
de_de: Sitzungslogin
hu_hu: Bejelentkezési munkamenet
it_it: Login di inizio sessione
nl_nl: Sessie login
pl_pl: Login sesji

source: Dirección de correo
da: E-mail adresse
de_de: E-Mail-Adresse
hu_hu: Email cím
it_it: Indirizzo email
nl_nl: Emailadres
pl_pl: Adres email

source: Administrador de la aplicación
da: Applikationsadministrator
de_de: Anwendungsadministrator
hu_hu: Rendszergazda
it_it: Gestore dell'applicazione
nl_nl: Applicatie Administrator
pl_pl: Administrator aplikacji

source: Administrador de cuentas
da: Kontoadministrator
de_de: Kontoadministrator
hu_hu: Fiókok adminja
it_it: Account manager
nl_nl: Accounts administrator
pl_pl: Administrator kont

source: Forzar cambio de clave
da: Gennemtving kodeordsændring
de_de: Erzwinge Passwortänderung
hu_hu: Jelszó változtatásának erõltetése
it_it: Forza la modifica della password
nl_nl: Forceer wachtwoord wijziging
pl_pl: Wymuś zmianę hasła

source: Entradas
da: Registreringer
de_de: Einträge
hu_hu: Belépések
it_it: Entrata
nl_nl: Waarden
pl_pl: Wpisy

source: Último Acceso
da: Sidst tilgået
de_de: Letzter Zugriff
hu_hu: Utolsó belépés
it_it: Ultimo accesso
nl_nl: Laatste Toegang
pl_pl: Ostatnie logowanie

source: Fecha Clave Maestra
da: Hoved-kodeords dato
de_de: Erstelldatum des Masterpassworts
hu_hu: Mester jelszó dátum
it_it: Data password principale
nl_nl: Master Wachtwoord datum
pl_pl: Data głównego hasła

source: Habilitar enlaces Wiki
da: Aktivér Wiki links
de_de: Wiki-Links aktivieren
hu_hu: Wiki linkek engedélyezése
it_it: Abilita i collegamenti Wiki
nl_nl: Toestaan van Wiki links
pl_pl: Włącz linki Wiki

source: Habilita la opción de añadir un enlace a Wiki externa para los resultados de la búsqueda.
da: Giver mulighed for at linke til søgeresultater i en ekstern Wiki
de_de: Aktiviert die Option einen Link für Suchresultate zu einem externen Wiki hinzuzufügen.
it_it: Abilita l'opzione per aggiungere un collegamento a Wiki esterno per i risultati di ricerca.

source: URL de búsqueda Wiki
da: Wiki søge-URL
de_de: Wiki Such-URL
hu_hu: Wiki keresés URL
it_it: URL di ricerca Wiki
nl_nl: Wiki Zoek URL
pl_pl: URL wyszukiwania Wiki

source: URL que utiliza la wiki para realizar una búsqueda de una página.
da: Den URL som wikien anvender til søgning

source: Como parámetro se utiliza el nombre del cliente.
da: Klientnavnet anvendes som parameter
de_de: Name des Kunden als Parameter benutzen.
it_it: Come parametro si utilizza il nome del cliente.

source: Ejemplo:
da: Eksempel:
de_de: Beispiel:
it_it: Esempio:
nl_nl: Voorbeeld:
pl_pl: Przykład:

source: URL de página en Wiki
da: Wiki URL
de_de: Wiki URL
hu_hu: Wiki oldal URL
it_it: URL della pagina in Wiki
nl_nl: Wiki pagina URL
pl_pl: URL strony Wiki

source: URL que utiliza la wiki para acceder a los detalles de una página.
da: Den URL som wikien anvender til adgang til sidedetaljer
pl_pl: URL that the Wiki uses for accessing to the entry details.

source: El nombre de la cuenta se utiliza como parámetro de la variable de búsqueda de la Wiki.
da: Kontonavnet anvendes som en en wiki-søgeparameter
de_de: Der Kontoname wird als Parameter der Wiki-Suchvariable benutzt.
it_it: Il nome dell'account viene utilizzato come parametro della variabile di ricerca del Wiki.
nl_nl: De account naam is gebruikt als een parameter in een Wiki zoek variabele
pl_pl: The account name is used as parameter of Wiki search variable.

source: Prefijo para nombre de cuenta
da: Præfiks på kontonavn
de_de: Präfix für den Kontonamen
hu_hu: Fiók név elõtag
it_it: Prefisso per il nome dell'account
nl_nl: Account naam voorvoegsel
pl_pl: Prefix nazwy konta

source: Prefijo para determinar qué cuentas tienen un enlace a una página de la Wiki.
da: Præfiks der angiver hvilke konti der har et Wiki-link
de_de: Präfix zur Auswahl der Konten, die einen Link zum Wiki besitzen.
it_it: Prefisso per determinare quali account hanno un link a una pagina del Wiki.
nl_nl: Voorvoegsel om te bepalen welk account een link moet hebben naar de Wiki.
pl_pl: Prefix to determine which accounts have a link to the Wiki.

source: Histórico
da: Historik
de_de: Vergangenheit
it_it: Storico
nl_nl: Geschiedenis
pl_pl: Historia

source: Realizar
da: Udfør
de_de: Ausführen
it_it: Eseguire
nl_nl: Uitvoeren
pl_pl: Wykonaj

source: Forzar HTTPS
da: Gennemtving HTTPS
de_de: HTTPS erzwingen
hu_hu: Force HTTPS
it_it: Forza l'uso di HTTPS
nl_nl: Forceer HTTPS
pl_pl: Wymuś HTTPS

source: Fuerza para que todas las conexiones sean a través de HTTPS.
da: Tvinger alle forbindelser til at anvende HTTPS
de_de: Erzwingt HTTPS bei allen Verbindungen
hu_hu: It forces the use of HTTPS on all the connections
it_it: Forza per tutte le connessioni tramite HTTPS.
nl_nl: Dit forceert het gebruik van HTTPS op alle verbindingen
pl_pl: Wymusza HTTPS dla wszystkich połączeń

source: Número de resultados por página
da: Antal resultater pr. side
de_de: Ergebnisse pro Seite
it_it: Numero di risultati per pagina
nl_nl: Resultaten per pagina
pl_pl: Wyników na stronie

source: Usar Proxy
da: Anvend Proxy
de_de: Proxy verwenden
hu_hu: Use Proxy
it_it: Usa Proxy
nl_nl: Gebruik Proxy
pl_pl: Użyj proxy

source: Servidor proxy
da: Proxy-server
de_de: Proxyserver
it_it: Server proxy
nl_nl: Proxy server
pl_pl: Serwer proxy

source: Puerto del servidor proxy
da: Proxy-server port
de_de: Proxyserver Port
hu_hu: Proxy server port
it_it: Porta del server proxy
nl_nl: Proxy server poort
pl_pl: Port serwera proxy

source: Usuario del servidor proxy
da: Proxy-server brugernavn
de_de: Proxyserver Benutzer
it_it: Utente del server proxy
nl_nl: Proxy server gebruiker
pl_pl: Użytkownik serwera proxy

source: Clave del servidor proxy
da: Proxy-server kodeord
de_de: Proxyserver Passwort
hu_hu: Proxy server password
it_it: Password del server proxy
nl_nl: Proxy server wachtwoord
pl_pl: Hasło serwera proxy

source: Nombre del campo
da: Feltnavn
de_de: Feldname
it_it: Nome del campo
nl_nl: Veld naam
pl_pl: Nazwa pola

source: Ayuda del campo
da: Hjælp til felter
de_de: Feldhilfe
it_it: Suggerimento
nl_nl: Veld help
pl_pl: Pomoc pola

source: Intentos
da: Antal forsøg
de_de: Versuche
hu_hu: Attempts
it_it: Tentativi
nl_nl: Pogingen
pl_pl: Próby

source: Preferencias de usuario
da: Brugerpræferencer
de_de: Benutzereinstellungen
it_it: Preferenze dell'utente
nl_nl: Gebruiker voorkeuren
pl_pl: Ustawienia użytkownika

source: Usuario administrador de sysPass
da: sysPass administratorbruger
de_de: sysPass Administrator
it_it: Utente amministratore di SysPass
nl_nl: sysPass admin gebruiker
pl_pl: admin sysPass

source: Usuario acceso BBDD
da: Databasebruger
de_de: Datenbankbenutzer
it_it: Accesso utente BBDD
nl_nl: DB gebruiker
pl_pl: Użytkownik bazy danych

source: Usuario con permisos de administrador de MySQL
da: En bruger med MySQL administratorrettigheder

source: Clave acceso BBDD
da: Database adgangskode
de_de: Datenbankpasswort
it_it: Password di accesso BBDD
nl_nl: DB wachtwoord
pl_pl: Hasło do bazy danych

source: Nombre BBDD para sysPass
da: sysPass databasenavn
de_de: sysPass Datenbankname
it_it: Nome BBDD per sysPass
nl_nl: sysPass database naam
pl_pl: Nazwa bazy danych sysPass

source: Servidor BBDD para sysPass
da: sysPass databaseserver
de_de: sysPass Datenbankserver
it_it: Server BBDD per sysPass
nl_nl: sysPass database server
pl_pl: Serwer bazy danych sysPass

source: Nombre del servidor para instalar la base de datos de sysPass
da: Navnet på serveren hvor sysPass-databasen skal installeres
de_de: Name oder IP-Adresse des Servers, auf dem die sysPass Datenbank installiert werden soll
it_it: Nome del server per installare il database sysPass
nl_nl: Servernaam waarop de sysPass database geinstalleerd wordt
pl_pl: Nazwa hosta do instalacji bazy sysPass

source: Clave del usuario de conexión a LDAP.
da: LDAP forbindelses-brugers kodeord
de_de: LDAP-Verbindungspasswort
it_it: Password dell'utente di connessione LDAP.
nl_nl: LDAP connectie gebruikers wachtwoord
pl_pl: LDAP connection user password

source: Habilita que los usuarios puedan solicitar modificaciones o acceso a las cuentas sin permisos.
da: Tillad brugere at anmode om ændringer til eksisterende konti eller konti hvortil de ikke har adgang.
de_de: Ermöglicht Benutzern ohne Berechtigungen, Änderungen oder Zugriff auf Konten anzufordern.
hu_hu: Allows users to request for either modifications to existing accounts or access to accounts in which they have no rights.
it_it: Consente agli utenti di richiedere modifiche o accedere agli account senza autorizzazioni.
pl_pl: Allows users to request for either modifications to existing accounts or access to accounts in which they have no rights.

source: Crear nueva cuenta
da: Tilføj ny konto
de_de: Neues Konto erstellen
it_it: Creare un nuovo account

source: Crear
da: Tilføj
de_de: Erstellen
it_it: Creare

source: Eliminar cuenta
da: Slet konto
de_de: Konto entfernen
it_it: Rimuovere account

source: Eliminar
da: Slet
de_de: Entfernen
it_it: Eliminare
nl_nl: Verwijder
pl_pl: Usuń

source: Opciones de encriptación
da: Krypteringsmuligheder
de_de: Verschlüsselungsoptionen
it_it: Opzioni di crittografia
nl_nl: Encryptie opties
pl_pl: Opcje szyfrowania

source: Realizar copia de seguridad y exportar
da: Udfør en backup og eksport
de_de: Backup erstellen und exportieren
it_it: Eseguire il backup ed esportare
nl_nl: Maak een backup en exporteer
pl_pl: Stwórz kopię i eksportuj

source: Extensión
da: Udvidelse
de_de: Erweiterung
hu_hu: Extension
it_it: Estensione
nl_nl: Extensie
pl_pl: Rozszerzenie

source: Tamaño de archivo superado
da: Max. filstørrelse overskredet
de_de: Dateigröße erreicht
hu_hu: File size exceeded
it_it: Dimensione del file superata
nl_nl: Bestandsgrootte overschreden
pl_pl: Przekroczony rozmiar pliku

source: Solicitud no enviada
da: Forespørgsel ikke sendt
de_de: Anfrage wurde nicht abgeschickt
hu_hu: Request not sent
it_it: Richiesta non inviata
nl_nl: Verzoek niet verstuurd
pl_pl: Żądanie nie zostało wysłane

source: Compruebe datos de usuario o consulte con el administrador
da: Kontrollér venligst brugerens data eller kontakt administratoren
de_de: Bitte überprüfen Sie die Benutzerdaten oder kontaktieren Sie den Administrator
hu_hu: Please, check the user data or contact to the administrator
it_it: Controlla i dati dell'utente o verificare con l'amministratore
nl_nl: Check de gebruikersdata of neem contact op met de administrator
pl_pl: Sprawdź dane użytkownika lub skontaktuj się z administratorem

source: La cuenta no existe
da: Kontoen findes ikke
de_de: Das Konto existiert nicht
hu_hu: The account doesn't exist
it_it: L'account non esiste
nl_nl: Het account bestaat niet

source: Errores
da: Fejl
de_de: Fehler
hu_hu: Errors
it_it: Errori
nl_nl: Errors
pl_pl: Błędy

source: Error al añadir favorito
da: Fejl under tilføjelse af foretrukken
de_de: Fehler beim Hinzufügen des Favoriten
hu_hu: Error while adding favorite
it_it: Errore durante l'aggiunta del preferito
nl_nl: Error bij het toevoegen van de favoriet
pl_pl: Błąd podczas dodawania do ulubionych

source: Error al eliminar favorito
da: Fejl under sletning af foretrukken
de_de: Fehler beim Entfernen des Favoriten
hu_hu: Error while deleting favorite
it_it: Errore durante la rimozione del preferito
nl_nl: Error tijdens het verwijderen van de favoriet
pl_pl: Błąd usuwania ulubionych

source: Error al eliminar las etiquetas de la cuenta
da: Fejl under sletning af kontoens mærker
de_de: Fehler beim Entfernen von Tags des Kontos
hu_hu: Error while removing the account's tags
it_it: Errore durante la rimozione dei tag dell'account
nl_nl: Error tijdens het verwijderen van de account labels

source: Método inválido
da: Ugyldig metode
de_de: Ungültige Methode
hu_hu: Invalid Method
it_it: Metodo non valido
nl_nl: Ongeldige Methode
pl_pl: Nieprawidłowa metoda

source: Datos inválidos
da: Ugyldige data
de_de: Ungültige Daten
hu_hu: Invalid data
it_it: Dati non validi
nl_nl: Ongeldige Data
pl_pl: Nieprawidłowe dane

source: Formato incorrecto
da: Forkert format
de_de: Falsches Format
hu_hu: Wrong format
it_it: Formato errato
nl_nl: Foute indeling
pl_pl: Zły format

source: Id de la cuenta
da: KontoID
de_de: Konto ID
hu_hu: Account Id
it_it: Account Id
nl_nl: Account Id
pl_pl: Id konta

source: Devolver detalles en la respuesta
da: Send detaljer i svaret
de_de: Senden Sie Details mit der Rückantwort
hu_hu: Send details in the response
it_it: Restituisci i dettagli nella risposta

source: Número de resultados a mostrar
da: Antal resultater der vises
de_de: Anzuzeigende Anzahl an Ergebnissen
hu_hu: Number of results to show
it_it: Numero di risultati da mostrare
nl_nl: Aantal weer te geven resultaten
pl_pl: Ilość wyników do wyświetlenia

source: Id de categoría a filtrar
da: Kategori-ID der skal filtreres efter
de_de: Kategorie-ID zum Filtern
hu_hu: Category Id to filter on
it_it: ID di categoria da filtrare
nl_nl: Categorie ID om te filteren
pl_pl: Id kategorii do filtracji

source: Id de cliente a filtrar
da: Klient-ID der skal filtreres efter
de_de: Kunden-ID zum Filtern
hu_hu: Client Id to filter on
pl_pl: Client Id to filter on

source: Id de categoría
da: Kategori-ID
de_de: Kategorie-ID
hu_hu: Category Id
it_it: ID categoria
nl_nl: Categorie Id
pl_pl: Id kategorii

source: Id de cliente
da: Klient-ID
de_de: Kunden-ID
hu_hu: Client Id
it_it: ID cliente

source: Nombre de categoría a buscar
da: Kategorinavne der skal søges efter
de_de: Zu suchender Kategoriename
hu_hu: Category name to search for
it_it: Nome della categoria da cercare
nl_nl: Categorie naam om naar te zoeken
pl_pl: Category name to search for

source: Nombre de cliente a buscar
da: Klientnavn der skal søges efter
de_de: Zu suchender Kundenname
hu_hu: Client name to search for
pl_pl: Client name to search for

source: Método ya inicializado
da: Metoden er allerede initialiseret
de_de: Funktion bereits initialisiert
hu_hu: Method already initialized
it_it: Metodo già inizializzato
nl_nl: Methode al geinitialiseerd
pl_pl: Metoda zainicjowana juz wcześniej

source: Método no disponible
da: Metoden er ikke tilgængelig
de_de: Funktion nicht verfügbar
hu_hu: Method unavailable
it_it: Metodo non disponibile
nl_nl: Methode niet beschikbaar
pl_pl: Metoda niedostępna

source: Objetos encontrados: %d
da: Objekter fundet: %d
de_de: Objekte gefunden: %d
hu_hu: Objects found: %d
it_it: Oggetti trovati: %d
nl_nl: Voorwerpen gevonden: %d
pl_pl: Znalezione obiekty: %d

source: Los parámetros de DokuWiki no están configurados
da: DokuWiki-parametrene er ikke sat
de_de: DokuWiki Einstellungen sind nicht konfiguriert
hu_hu: The DokuWiki parameters are not set
it_it: I parametri di DokuWiki non sono configurati
nl_nl: De DokuWiki parameters zijn niet opgegeven

source: Error
da: Fejl
de_de: Fehler
it_it: Errore
pl_pl: Błąd

source: Conexión correcta
da: Forbindelse oprettet
de_de: Verbindung erfolgreich
hu_hu: Connection successful
it_it: Connessione corretta
nl_nl: Verbinding succesvol
pl_pl: Połączenie ustanowione

source: Error de conexión a DokuWiki
da: Fejl under forbindelse til DokuWiki
de_de: Fehler beim Verbinden mit DokuWiki
hu_hu: Error while connecting to DokuWiki
it_it: Errore di connessione a DokuWiki
nl_nl: Error tijdens het verbinden met DokuWiki
pl_pl: Błąd połączenia z DokuWiki

source: Faltan parámetros de syslog remoto
da: Der mangler parametre til ekstern syslog
de_de: Fehlende Remote Syslog Parameter
hu_hu: Missing remote syslog parameters
it_it: Parametri syslog remoti mancanti
nl_nl: Remote Syslog parameters niet opgegeven
pl_pl: Brakujące parametry zdalnego syslogu

source: Syslog remoto deshabilitado
da: Ekstern syslog er deaktiveret
de_de: Remote Syslog deaktiviert
hu_hu: Remote syslog disabled
it_it: Syslog remoto disabilitato
nl_nl: Remote syslog uitegeschakels
pl_pl: Zdalny syslog wyłączony

source: Error al guardar la configuración
da: Fejl under lagring af konfigurationen
de_de: Fehler beim Speichern der Konfiguration
hu_hu: Error while saving the configuration
it_it: Errore durante il salvataggio della configurazione
nl_nl: Fout bij het opslaan van de configuratie

source: Faltan parámetros de DokuWiki
da: Manglende DokuWiki-parametre
de_de: Fehlende DokuWiki Parameter
hu_hu: Missing DokuWiki parameters
it_it: Parametri di DokuWiki mancanti
nl_nl: Ontbrekende DokuWiki-parameters
pl_pl: Brakujące parametry DokuWiki

source: DokuWiki habiltada
da: DokuWiki aktiveret
de_de: DokuWiki aktiviert
hu_hu: DokuWiki enabled
it_it: DokuWiki abilitato
nl_nl: DokuWiki ingeschakeld
pl_pl: DokuWiki włączona

source: DokuWiki deshabilitada
da: DokuWiki deaktiveret
de_de: DokuWiki deaktiviert
hu_hu: DokuWiki disabled
it_it: DokuWiki disabilitato
nl_nl: DokuWiki uitgeschakeld
pl_pl: DokuWiki wyłączona

source: Buscar Evento
da: Søg efter hændelser
de_de: Suche nach Ereignis
hu_hu: Search for Events
it_it: Cerca evento
nl_nl: Zoeken naar Gebeurtenis
pl_pl: Szukaj zdarzenia

source: Buscar Categoría
da: Søg efter kategori
de_de: Suche nach Kategorie
hu_hu: Search for Category
it_it: Cerca categoria
nl_nl: Zoeken naar Categorie
pl_pl: Szukaj kategorii

source: Buscar Cliente
da: Søg efter klient
de_de: Suche nach Kunde
hu_hu: Search for Client
it_it: Cerca cliente

source: Buscar Campo
da: Søg efter felt
de_de: Feld suchen
hu_hu: Search for Field
it_it: Campo di ricerca
nl_nl: Zoeken naar Veld
pl_pl: Szukaj pola

source: Buscar Archivo
da: Søg efter fil
de_de: Suchen nach Datei
hu_hu: Search for File
it_it: Cerca archivio
nl_nl: Zoeken naar Bestand
pl_pl: Szukaj pliku

source: Buscar Cuenta
da: Søg efter konto
de_de: Konto suchen
hu_hu: Search for Account
it_it: Cerca account
nl_nl: Zoeken naar Account
pl_pl: Szukaj konta

source: Buscar Usuario
da: Søg efter bruger
de_de: Suche nach Benutzer
hu_hu: Search for User
it_it: Cerca utente
nl_nl: Zoeken naar Gebruiker
pl_pl: Szukaj użytkownika

source: Importar usuarios de LDAP
da: Importér brugere fra LDAP
de_de: Benutzer aus LDAP importieren
hu_hu: Import users from LDAP
it_it: Importa utenti LDAP
nl_nl: Imoporteer gebruikers van LDAP
pl_pl: Import użytkowników z LDAPa

source: Buscar Grupo
da: Søg efter gruppe
de_de: Suche nach Gruppe
hu_hu: Search for Group
it_it: Cerca gruppo
nl_nl: Zoeken naar Groep
pl_pl: Szukaj grupy

source: Buscar Perfil
da: Søg efter profil
de_de: Suche nach Profil
hu_hu: Search for Profile
it_it: Cerca profilo
nl_nl: Zoeken naar Profiel
pl_pl: Szukaj profilu

source: Buscar Token
da: Søg efter polet
de_de: Token suchen
hu_hu: Search for Token
it_it: Token di ricerca
nl_nl: Zoeken naar Sleutel
pl_pl: Szukaj tokenu

source: Fecha Creación
da: Oprettelsesdato
de_de: Erstellungsdatum
hu_hu: Creation Date
it_it: Data di creazione
nl_nl: Aanmaakdatum
pl_pl: Data utworzenia

source: Fecha Caducidad
da: Udløbsdato
de_de: Ablaufdatum
hu_hu: Expiry Date
it_it: Data di Scadenza
nl_nl: Verloopdatum
pl_pl: Data wygaśnięcia

source: Notificar
da: Orientér
de_de: Benachrichtigen
hu_hu: Notify
it_it: Notificare
nl_nl: Bericht
pl_pl: Notify

source: Enlaces
da: Links
de_de: Links
hu_hu: Links
it_it: Links
nl_nl: Links
pl_pl: Linki

source: Buscar Enlace
da: Søg efter link
de_de: Link suchen
hu_hu: Search for Link
it_it: Collegamento di ricerca
nl_nl: Zoeken naar Link
pl_pl: Szukaj linku

source: Ver Enlace
da: Vis link
de_de: Link anzeigen
hu_hu: View Link
it_it: Vedi Link
nl_nl: Bekijk Link
pl_pl: Pokaż link

source: Renovar Enlace
da: Forny link
de_de: Link erneuern
hu_hu: Renew Link
it_it: Rinnova il collegamento
nl_nl: Vernieuw Link
pl_pl: Odśwież link

source: Eliminar Enlace
da: Slet link
de_de: Link entfernen
hu_hu: Delete Link
it_it: Rimuovi link
nl_nl: Verwijder Link
pl_pl: Usuń link

source: Etiquetas
da: Mærker
de_de: Tags
hu_hu: Cimkék
it_it: Tags
nl_nl: Tags
pl_pl: Tagi

source: Buscar Etiqueta
da: Søg efter mærker
de_de: Tag suchen
hu_hu: Cimke keresése
it_it: Cerca per Tag
nl_nl: Zoeken naar Label
pl_pl: Szukaj tagu
