Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: La clave temporal es utilizada como clave maestra para los usuarios que necesitan introducirla al iniciar la sesión, así no es necesario facilitar la clave maestra original.
da: Det midlertidige kodeord anvendes som Hoved-kodeord af de brugere der bliver bedt om at indtaste det under login. Når man gør det, er der intet behov for at give dem Hoved-kodeordet.
de_de: Das temporäre Passwort dient als Masterpasswort für die Benutzer, welche dieses während der Anmeldung eingeben müssen. Somit brauchen Benutzern das wahre Masterpasswort nicht zu erfahren.
hu_hu: The temporary password is used as a Master Password for the users that need to enter it during login. By this way there is no need to tell them the real Master Password.
it_it: La password temporanea viene utilizzata come chiave principale per gli utenti che devono inserirla all'avvio della sessione, pertanto non è necessario fornire la password master originale.

source: Generar
da: Generér
de_de: Generieren
it_it: Genera
nl_nl: Genereer
pl_pl: Generuj

source: No se encontraron registros
da: Ingen registreringer fundet
de_de: Keine Datensätze gefunden
hu_hu: Nem találtam rekordokat
it_it: Nessun dato trovato
nl_nl: Geen records gevonden
pl_pl: Nie znaleziono wpisów

source: Fecha / Hora
da: Dato / Tid
de_de: Datum/Zeit
hu_hu: Dátum / Idõ
it_it: Data / ora
nl_nl: Datum / Tijd
pl_pl: Data / czas

source: Evento
da: Hændelse
de_de: Ereignis
hu_hu: Esemény
nl_nl: Evenement
pl_pl: Zdarzenie

source: Primera página
da: Første side
de_de: Erste Seite
hu_hu: Elsõ oldal
it_it: Prima pagina
nl_nl: Eerste pagina
pl_pl: Pierwsza strona

source: Página anterior
da: Foregående side
de_de: Vorherige Seite
hu_hu: Elõzõ oldal
it_it: Pagina precedente
nl_nl: Vorige pagina
pl_pl: Poprzednia strona

source: Página siguiente
da: Næste side
de_de: Nächste Seite
hu_hu: Következõ oldal
it_it: Pagina seguente
nl_nl: Volgende pagina
pl_pl: Następna strona

source: Última página
da: Sidste side
de_de: Letzte Seite
hu_hu: Utolsó oldal
it_it: Ultima pagina
nl_nl: Laatste pagina
pl_pl: Ostatnia strona

source: Ver Archivo
da: Vis fil
de_de: Datei ansehen
hu_hu: Fájl megtekintése
it_it: Vedi File
nl_nl: Bekijk bestand
pl_pl: Pokaż plik

source: Indica si la conexión utiliza HTTPS.
da: Afslører om forbindelsen bruger HTTPS eller ej
de_de: Zeigt, ob die Verbindung über HTTPS aufgebaut wurde.
hu_hu: Tells whether the connection uses HTTPS or not.
it_it: Indica se la connessione utilizza HTTPS.

source: Las claves de formularios enviados se encriptan mediante PKI, el resto de datos no.
da: Kodeordene sendt fra formularerne er krypteret med PKI, andre data er ikke.
de_de: Die aus dem Formular gesendeten Passwörter werden verschlüsselt, andere Daten nicht.
hu_hu: The passwords sent from the forms are encrypted with PKI, the other data not.
it_it: Le chiavi dei moduli inviati sono crittografate tramite PKI, il resto dei dati non lo è.
nl_nl: De verzonden wachtwoorden worden versleuteld via PKI, de andere data niet.
pl_pl: Hasła wysyłane przez formularze są zaszyfrowane przez PKI, pozostałe dane nie są.

source: Ayuda :: FAQ :: Changelog
da: Hjælp :: OSS :: Ændringslog
de_de: Hilfe :: FAQ :: Changelog
hu_hu: Segítség :: GYIK :: Változások Listája
it_it: Aiuto :: Domande frequenti :: Changelog
nl_nl: Help :: FAQ :: Changelog
pl_pl: Pomoc :: FAQ :: Lista zmian

source: Un proyecto de cygnux.org
da: Et cygnux.org projekt
de_de: Ein cygnux.org Projekt
hu_hu: A cygnux.org projekt
it_it: Un progetto di cygnux.org
nl_nl: Een cygnux.org project
pl_pl: Projekt cygnux.org

source: Nombre del grupo
da: Gruppenavn
de_de: Gruppenname
hu_hu: Csoport név
it_it: Nome del gruppo
nl_nl: Groep naam
pl_pl: Nazwa grupy

source: Descripción del grupo
da: Gruppebeskrivelse
de_de: Beschreibung der Gruppe
hu_hu: Csoport leírás
it_it: Descrizione del gruppo
nl_nl: Groep omschrijving
pl_pl: Opis grupy

source: Importar CSV/XML
da: CSV / XML import
de_de: CSV-/XML-Import
it_it: Importa CSV/XML
nl_nl: CSV/XML Import
pl_pl: Import CSV/XML

source: Usuario por Defecto
da: Standardbruger
de_de: Standardbenutzer
it_it: Utente predefinito
nl_nl: Standaard Gebruiker
pl_pl: Domyślny urzytkownik

source: Define el usuario por defecto para las cuentas importadas.
da: Indstiller standardbruger til de konti der importeres
de_de: Definiert den Standardbenutzer für den Kontoimport.
it_it: Definisce l'utente predefinito per gli account importati.
pl_pl: Sets the default user for the accounts imported.

source: Grupo por Defecto
da: Standardgruppe
de_de: Standardgruppe
it_it: Gruppo predefinito
nl_nl: Standaard Groep
pl_pl: Domyślna grupa

source: Define el grupo por defecto para las cuentas importadas.
da: Indstiller standardgruppe til de konti der importeres
de_de: Definiert die Standardgruppe für den Kontoimport.
it_it: Definisce il gruppo predefinito per gli account importati.
pl_pl: Sets the default group for the accounts imported.

source: Clave de Importación
da: Import-kodeord
de_de: Import-Passwort
it_it: Password di importazione
nl_nl: Importeer Wachtwoord
pl_pl: Hasło importu

source: Delimitador CSV
da: CSV separatortegn
de_de: CSV-Trennzeichen
hu_hu: CSV delimiter
it_it: Delimitatore CSV
nl_nl: CSV scheidingsteken
pl_pl: Separator CSV

source: Soltar archivo aquí o click para seleccionar
da: Slip filer her eller klik for at vælge
de_de: Dateien hier fallen lassen oder zum manuellen Selektieren anklicken
hu_hu: Dobja el a fájlokat vagy kattintson a választáshoz
it_it: Trascina qui il file o fai clic per selezionare
nl_nl: Sleep de bestanden naar hier of selecteer deze
pl_pl: Przeciągnij plik tutaj lub kliknij aby wybrać

source: Permite realizar la importación de Cuentas, Categorías y Clientes desde archivos XML y CSV.
da: Mulliggør import af Konti, Kategorier og Klienter fra XML eller CSV filer.
hu_hu: Allows to import the Accounts, Categories and Clients from XML or CSV files.

source: Los formatos de archivos XML soportados son: sysPass, KeePass y KeePassX
da: Understøttede filformater er: sysPass, KeePass og KeePassX
de_de: Die unterstützen XML-Dateiformate sind: sysPass, KeePass und KeePassX
hu_hu: The supported XML file formats are: sysPass, KeePass and KeePassX
it_it: I formati di file XML supportati sono: sysPass, KeePass e KeePassX
nl_nl: Hiermee kun je de accounts, categorieën en klanten importeren uit XML of CSV -bestanden.
pl_pl: Wspierane formaty XML to sysPass, KeePass i KeePassX

source: Arrastar el archivo a importar a la zona indicada o hacer click sobre la flecha.
da: Træk og slip filerne ind i import-zonen eller klik over pilen.
de_de: Datei in die Importzone ziehen oder auf den Pfeil klicken.
hu_hu: Drag & Drop the file into the import zone or click over the arrow.
it_it: Trascina il file da importare nell'area indicata o fai clic sulla freccia.

source: Para archivos de KeePass o KeePassX, el nombre del cliente será igual a KeePass o KeePassX y la categoría igual al nombre de los grupos.
da: For KeePass og KeePassX-filer vil klientnavnet blive KeePass(X) og kategorinavnene vil svare til gruppenavnene.
de_de: Bei KeePass oder KeePassX Dateien wird der Kundenname "KeePass" oder "KeePassX" lauten und die Kategorienamen werden wie die Gruppennamen heißen.
it_it: Per i file KeePass o KeePassX, il nome del client sarà uguale a KeePass o KeePassX e la categoria è uguale ai nomi dei gruppi.

source: La importación de archivos CSV se realiza con el siguiente formato:
da: CSV importfilen skal anvende følgende format:
de_de: Die zu importierende CSV-Datei benötigt folgendes Format:
it_it: L'importazione di file CSV viene eseguita nel seguente formato:
nl_nl: Het CSV -bestand importeren moet aan het volgende format doen:
pl_pl: Importowany plik CSV musi mieć następujący format:

source: En todos los casos, si el cliente o la categoría no están creados, se crean automáticamente.
da: I alle tilfælde vil klient eller kategori blive oprettet hvis de ikke allerede findes.
de_de: In dem Fall, dass der Kunden- oder Kategorienname noch nicht existiert, wird dieser automatisch erstellt.
it_it: In tutti i casi, se il cliente o la categoria non vengono creati, vengono creati automaticamente.

source: Información de la Aplicación
da: Applikationsinformation
de_de: Anwendungsinformationen
it_it: Informazioni sull'applicazione
nl_nl: Applicatie Informatie
pl_pl: Informacje o aplikacji

source: Versión sysPass
da: sysPass version
de_de: sysPass Version
it_it: Versione di SysPass
nl_nl: sysPass versie
pl_pl: Wersja sysPass

source: Base de Datos
da: Database
de_de: Datenbank
it_it: Database
nl_nl: Database
pl_pl: Baza danych

source: Extensiones
da: Udvidelser
de_de: Erweiterungen
it_it: Estensioni
nl_nl: Extensies
pl_pl: Rozszerzenia

source: Memoria Usada
da: Anvendt hukommelse
de_de: Verwendeter Speicher
hu_hu: Felhasznált memória
it_it: Memoria usata
nl_nl: Gebruikt geheugen
pl_pl: Użycie pamięci

source: Servidor
da: Server
de_de: Server
hu_hu: Szerver
it_it: Server
nl_nl: Server
pl_pl: Serwer

source: Login del usuario administrador de sysPass
da: sysPass administratorlogin
de_de: sysPass Administratoranmeldung
it_it: Accesso dell'utente amministratore di sysPass
nl_nl: sysPass administrator Login
pl_pl: Login administratora sysPass

source: Configurar BBDD
da: Databasekonfiguration
de_de: Datenbankkonfiguration
hu_hu: Adatbázis beállítások
it_it: Configurare BBDD
nl_nl: DB Configuratie
pl_pl: Konfiguracja bazy danych

source: Nombre de la base de datos para sysPass
da: sysPass databasenavn
de_de: Name der sysPass Datenbank
it_it: Nome del database per sysPass
nl_nl: SysPass database naam
pl_pl: Nazwa bazy danych sysPass

source: Modo Hosting
da: Hosting-tilstand
de_de: Hosting-Modus
hu_hu: Hosting mód
it_it: Modalità di hosting
nl_nl: Hosting mode
pl_pl: Typ hostingu

source: No crea ni verifica los permisos del usuario sobre la BBDD
da: Opretter eller kontrollerer ikke brugerens rettigheder til databasen
de_de: Berechtigungen des Benutzers für die Datenbank werden weder erstellt, noch überprüft
hu_hu: Ez nem hozza létre, illetve erõsíti meg az adatbázis jogosultságokat
it_it: Non creare o verificare le autorizzazioni dell'utente su BBDD
nl_nl: Dit maakt of verifieerd niet de gebruikers rechten op de database.
pl_pl: It does not create or verify the user's permissions on the DB

source: Instalar
da: Installér
de_de: Installieren
hu_hu: Telepítés
it_it: Installare
nl_nl: Installeer
pl_pl: Instalacja

source: Habilitar LDAP
da: Aktivér LDAP
de_de: LDAP verwenden
hu_hu: LDAP engedélyezése
it_it: Abilitare LDAP
nl_nl: Activeer LDAP
pl_pl: Włącz LDAP

source: Habilita de autentificación mediante servidor LDAP.
da: Aktiverer brugergodkendelse op mod en LDAP server
de_de: Aktiviert die Authentifizierung über einen LDAP-Server.
it_it: Abilita l'autenticazione tramite il server LDAP.

source: Este método utilizará MySQL en caso de fallo.
da: Denne metode vil bruge MySQL som nødløsning.
de_de: Diese Methode verwendet im Fehlerfall die Datenbank als Reserve.
it_it: Questo metodo utilizzerà MySQL in caso di errore.
nl_nl: Deze methode zal MySQL gebruiken als fallback.
pl_pl: Ta metoda użyje MySQL jako fallbacku.

source: Nombre o dirección IP del servidor de LDAP.
da: Hostnavn eller IP-adresse på LDAP serveren
de_de: Hostname oder IP-Adresse des LDAP-Servers
it_it: Nome o indirizzo IP del server LDAP.

source: Ejemplos:
da: Eksempler:
de_de: Beispiele:
it_it: Esempio:
nl_nl: Voorbeelden:
pl_pl: Przykłady:

source: Usuario de conexión
da: Bindings-bruger
de_de: Benutzer für die Verbindung
hu_hu: Bind felhasználó
it_it: Utente di connessione
nl_nl: Verbind Gebruiker
pl_pl: Przypisz użytkownika

source: Usuario para conectar con el servicio de LDAP.
da: Brugeren der anvendes til at forbinde til LDAP-tjenesten.
de_de: Benutzer für die Verbindung zum LDAP-Service.
it_it: Utente per connettersi con il servizio LDAP.
nl_nl: Gebruiker om verbinding te maken met de LDAP- service.
pl_pl: Użytkownik łączący się z LDAPem.

source: Clave de conexión
da: Bind-kodeord
de_de: LDAP-Passwort
hu_hu: Bind jelszó
it_it: Password di connessione
nl_nl: Verbind Wachtwoord
pl_pl: Bind Password

source: Base de búsqueda
da: Søgebase
de_de: Suchpräfix
hu_hu: Keresés
it_it: Cerca database
nl_nl: Zoek basis.
pl_pl: Baza wyszukiwania

source: Base en la que realizar la búsqueda de usuarios de LDAP.
da: Det basis i LDAP hvorfra søgninger vil udgå.
de_de: Geben Sie die LDAP-Basis für die Benutzersuche an.
it_it: Database su cui eseguire la ricerca di utenti LDAP.

source: Grupo de LDAP al que debe de pertenecer el usuario para permitir el acceso.
da: LDAP-gruppen som brugeren skal tilhøre for at måtte logge ind.
de_de: LDAP-Gruppe, zu welcher der Benutzer gehören muss, um sich anmelden zu können
it_it: Gruppo LDAP a cui l'utente deve appartenere per consentire l'accesso.

source: Este grupo debe de estar ubicado en la base de búsquedas de LDAP.
da: Denne gruppe skal findes i LDAP Søgebasen
de_de: Diese Gruppe muss in der LDAP-Suchbasis platziert werden
hu_hu: This group needs to be placed in the LDAP search base.
it_it: Questo gruppo deve trovarsi nel database di ricerca LDAP.
nl_nl: Deze groep moet in de LDAP-zoekbasis worden geplaatst .
pl_pl: Ta grupa musi się znajdować wewnątrz bazy wyszukiwania LDAPa

source: Define el grupo de usuarios por defecto para los nuevos usuarios de LDAP.
da: Indstil standard-brugergruppen for nyoprettede LDAP-brugere
de_de: Legen Sie die Standardgruppe für neue LDAP-Benutzer fest.
it_it: Definisce il gruppo di utenti predefinito per i nuovi utenti LDAP.

source: Perfil por Defecto
da: Standardprofil
de_de: Standard-Profil
it_it: Profilo predefinito
nl_nl: Standaard Profiel
pl_pl: Domyślny profil

source: Define el perfil de usuarios por defecto para los nuevos usuarios de LDAP.
da: Indstil standardprofilen for nyoprettede LDAP-brugere
de_de: Legen Sie das Standardprofil für neue LDAP-Benutzer fest.
it_it: Definisce il profilo utente predefinito per i nuovi utenti LDAP.

source: Habilita el modo de conexión con LDAP de Active Directory.
da: Aktiverer Active Directory LDAP-forbindelsestilstand
de_de: Aktiviert den Active Directory LDAP-Verbindungsmodus.
it_it: Abilita la modalità di connessione LDAP di Active Directory.
nl_nl: Activeer Active Directory LDAP connectie mode
pl_pl: Włącza tryb połączenia LDAP Active Directory

source: Comprobar
da: Kontrollér
de_de: Überprüfen
hu_hu: Ellenõrzés
it_it: Verifica
nl_nl: Check
pl_pl: Sprawdź

source: ¿Olvidó su clave?
da: Glemt kodeord?
de_de: Passwort vergessen?
it_it: Hai dimenticato la password?

source: Aplicación actualizada correctamente
da: Applikationen er korrekt opdateret
de_de: Anwendung erfolgreich aktualisiert
hu_hu: Az alkalmazás frissítése sikeres
it_it: Applicazione aggiornata correttamente
nl_nl: Applicatie succesvol bijgewerkt
pl_pl: Aktualizacja aplikacji zakończona sukcesem

source: Habilitar notificaciones de correo
da: Aktivér E-mail notifikationer
de_de: E-Mail-Benachrichtigungen einschalten
hu_hu: Email értesítés engedélyezése
it_it: Abilita le notifiche di posta
nl_nl: Activeer email notificaties
pl_pl: Włącz powiadomienia email

source: Puerto
da: Port
de_de: Port
hu_hu: Port
it_it: Porta
nl_nl: Poort
pl_pl: Port

source: Habilitar Autentificación
da: Aktivér godkendelse
de_de: Authentifizierung aktivieren
hu_hu: Engedélyezése Hitelesítés
it_it: Abilita autenticazione
nl_nl: Activeer Authenticatie
pl_pl: Włącz poświadczenia

source: Deshabilitada
da: Deaktiveret
de_de: Inaktiv
hu_hu: Inaktív
it_it: Disabiltata
nl_nl: Uitgeschakeld
pl_pl: Wyłączone

source: Dirección de correo de envío
da: Afsenderens E-mail adresse

source: Habilitar peticiones por correo
da: Aktivér forespørgsler pr. E-mail
de_de: Erlaube Anfragen per E-Mail
hu_hu: Email kérések engedélyezése
it_it: Abilita le richieste per posta
nl_nl: Activeer aanvragen per email
pl_pl: Włącz żądania emailem

source: Más Acciones
da: Flere handlinger
de_de: Weitere Aktionen
hu_hu: Több akció
it_it: Altre azioni
nl_nl: Meer acties
pl_pl: Więcej akcji

source: Solicitud de Cambio de Clave
da: Anmod om ændring af kodeord
de_de: Passwortänderungsanfrage versenden
hu_hu: Kérés jelszó módosítás
it_it: Richiesta di modifica password
nl_nl: Aanvraag wachtwoord wijziging
pl_pl: Żądaj zmiany hasła

source: Email del Usuario
da: Brugers E-mail
de_de: Benutzer E-Mail
hu_hu: Felhasználó Email
it_it: Email dell'utente
nl_nl: Emailadres gebruiker
pl_pl: Email użytkownika

source: Volver a iniciar sesión
da: Tilbage til login
de_de: Zurück zur Anmeldung
hu_hu: Vissza a bejelentkezéshez
it_it: Torna al login
nl_nl: Terug naar login
pl_pl: Wróć do logowania

source: Solicitar
da: Anmod
de_de: Anfrage
hu_hu: Kérés
it_it: Richiesta
nl_nl: Aanvraag
pl_pl: Żądanie

source: Cambiar
da: Skift
de_de: Ändern
hu_hu: Változtatás
it_it: Modifica
nl_nl: Wijzig
pl_pl: Zmiana

source: Cambiar Clave
da: Skift kodeord
de_de: Passwort ändern
it_it: Cambia password

source: Ordenar resultados por visitas
da: Sortér søgeresultater efter antal visninger
de_de: Suchergebnis nach Aufrufhäufigkeit sortieren
it_it: Ordina i risultati per visite
nl_nl: Sorteer resultaten op bekeken door
pl_pl: Sortuj wyniki po ilości wyświetleń

source: Ordena los resultados de búsqueda por el número de visitas de las cuentas.
da: Sortér konti efter antal kontovisninger
de_de: Sortiert das Suchergebnis der Konten anhand der Anzahl der Kontenzugriffe.
it_it: Ordina i risultati della ricerca in base al numero di visite agli account.

source: Barra de navegación superior
da: Navigationsbjælke øverst
de_de: Obere Navigationsleiste
hu_hu: Navigation bar on top
it_it: La barra di navigazione in alto
nl_nl: Navigatie bar bovenin
pl_pl: Pasek nawigacji u góry

source: Mostrar una barra de navegación superior en las búsquedas.
da: Viser en navigationsbjælke over søgeresultaterne.
de_de: Zeigt eine Navigationsleiste oberhalb der Suchresultate.
hu_hu: Shows a navigation bar on top of the search results.
it_it: Mostra una barra di navigazione superiore nelle ricerche.
nl_nl: Toont een navigatie bar in de top van de zoek resultaten+
pl_pl: Pokazuje pasek nawigacji nad wynikami wyszukiwania

source: Mostrar Acciones Ocultas
da: Vis skjulte handlinger
de_de: Zeige versteckte Aktionen
hu_hu: Show Hidden Actions
it_it: Mostra azioni nascoste
nl_nl: Toont Verborgen Acties
pl_pl: Pokaż ukryte akcje

source: Mostrar las acciones ocultas para los elementos de la búsqueda de cuentas.
da: Viser altid de skjulte handlinger på konto-søgesiden.
de_de: Ermöglicht es, die versteckten Aktionen der Kontensuchmaske anzuzeigen.
hu_hu: Always show the hidden actions on the accounts search page.
it_it: Mostra azioni nascoste per gli elementi nella ricerca dell'account.
nl_nl: Toont altijd de verborgen acties op de accounts zoek pagina
pl_pl: Zawszy pokazuj ukryte akcje przy wynikach wyszukiwania.

source: Nombre del perfil
da: Profilnavn
de_de: Profilname
hu_hu: Profil név
it_it: Nome del profilo
nl_nl: Profiel naam
pl_pl: Nazwa profilu

source: Ver detalles de cuenta
da: Vis kontodetaljer
de_de: Kontodetails anzeigen
hu_hu: Fiók adatok
it_it: Visualizza i dettagli dell'account
nl_nl: Bekijk account details
pl_pl: Pokaż szczegóły konta

source: Ver
da: Vis
de_de: Ansehen
hu_hu: Nézet
it_it: Visualizza
nl_nl: Bekijk
pl_pl: Pokaż

source: Ver clave de cuenta
da: Vis kodeord for kontoen
de_de: Passwort anzeigen
hu_hu: Fiók jelszó
it_it: Vedi la password dell'account
nl_nl: Bekijk account wachtwoord
pl_pl: Pokaż hasło

source: Ver historial de cuenta
da: Vis kontohistorik
de_de: Kontohistorie anzeigen
hu_hu: Fiók elõzmények
it_it: Vedi storico dell'account
nl_nl: Bekijk account geschiedenis
pl_pl: Pokaż historię konta

source: Editar cuenta
da: Tilret konto
de_de: Konto ändern
hu_hu: fiók
it_it: Modifica account
nl_nl: Wijzig account
pl_pl: Edytuj konto

source: Editar
da: Tilret
de_de: Ändern
hu_hu: Módosítás
it_it: Modificare
nl_nl: Wijzig
pl_pl: Edycja

source: Editar clave de cuenta
da: Tilret kontokodeord
de_de: Passwort des Kontos ändern
hu_hu: fiók jelszavának módosításe
it_it: Modifica la password dell'account
nl_nl: Wijzig account wachtwoord
pl_pl: Edytuj hasło

source: Editar Clave
da: Tilret kodeord
de_de: Passwort ändern
hu_hu: Jelszó módosítás
it_it: Modifica la password
nl_nl: Wijzig Wachtwoord
pl_pl: Edytuj hasło

source: Añadir
da: Tilføj
de_de: Hinzufügen
hu_hu: Hozzáad
it_it: Aggiungere
nl_nl: Voeg toe
pl_pl: Dodaj

source: Ver archivos de cuenta
da: Se kontoens filer
de_de: Dateien des Kontos anzeigen
hu_hu: Fiók fáljok
it_it: Visualizza i file dell'account
nl_nl: Bekijk account bestanden
pl_pl: Pokaż pliki kont

source: Realizar importación de cuentas
da: Udfør kontoimport
de_de: Kontoimport
it_it: Esegui l'importazione dell'account
nl_nl: Importeer Accounts
pl_pl: Importuj konta

source: Gestión
da: Administration
de_de: Verwaltung
hu_hu: Menedzsment
it_it: Gestione
nl_nl: Management
pl_pl: Zarządzanie

source: Gestión de usuarios
da: Brugeradministration
de_de: Benutzerverwaltung
hu_hu: Felhasználó menedzsment
it_it: Gestione degli utenti
nl_nl: Gebruikers management
pl_pl: Zarządzanie uzytkownikami

source: Gestión de grupos
da: Gruppeadministration
de_de: Gruppenverwaltung
hu_hu: Csoport menedzsment
it_it: Gestione dei gruppi
nl_nl: Groepen management
pl_pl: Zarządzanie grupami

source: Gestión de perfiles
da: Profiladministration
de_de: Profilverwaltung
hu_hu: Profil menedzsment
it_it: Gestione dei profili
nl_nl: Profielen management
pl_pl: Zarządzanie profilami

source: Perfiles
da: Profiler
de_de: Profile
hu_hu: Profilok
it_it: Profili
nl_nl: Profielen
pl_pl: Profile

source: Gestión de categorías
da: Kategoriadministration
de_de: Kategorieverwaltung
hu_hu: Kategória Menedzsment
it_it: Gestione delle categorie
nl_nl: Categoriëen Management
pl_pl: Zarządzenia kategoriami

source: Gestión de clientes
da: Klientadministration

source: Gestión de campos personalizados
da: Administration af brugerdefinerede felter
de_de: Spezifische Felderverwaltung
it_it: Gestione dei campi personalizzati
nl_nl: Aangepaste velden management
pl_pl: Zarządzanie własnymi polami

source: Gestión de autorizaciones API
da: API autorisationsadministration
de_de: API Berechtigungsmanagement
it_it: Gestione delle autorizzazioni API
nl_nl: API autorisatie management
pl_pl: Zarządzanie poświadczeniami API

source: Autorizaciones API
da: API autorisationer
de_de: API Berechtigungen
hu_hu: API Authorizations
it_it: Autorizzazioni API
nl_nl: API Autorisaties
pl_pl: Poświadczenia API

source: Otros
da: Andre
de_de: Andere
hu_hu: Egyebek
it_it: Altro
nl_nl: Anderen
pl_pl: Inne

source: Ver log de eventos
da: Vi hændelseslog
de_de: Ereignisprotokoll ansehen
hu_hu: Esemény napló
it_it: Vedi il registro degli eventi
nl_nl: Bekijk Event Log
pl_pl: Zobacz dziennik zdarzeń

source: Log de Eventos
da: Hændelseslog
de_de: Ereignisprotokoll
hu_hu: Esemény napló
it_it: Registro eventi
nl_nl: Event Log
pl_pl: Dziennik zdarzeń

source: Usado por
da: Anvendes af
de_de: Verwendet von
it_it: Usato da
nl_nl: Gebruikt door
pl_pl: Użyte przez

source: Solicitar Modificación de Cuenta
da: Anmod om ændring af konto
de_de: Kontoänderungsanfrage versenden
hu_hu: Kérés fiók módosítás
it_it: Richiedi la modifica dell'account
nl_nl: Aanvraag Account Modificatie
pl_pl: Żądaj zmiany konta

source: Petición
da: Anmodning
de_de: Anfrage
hu_hu: Kérés
it_it: Petizione
nl_nl: Aanvraag
pl_pl: Żądanie

source: Descripción de la petición
da: Beskrivelse af anmodning
de_de: Beschreibung der Anfrage
it_it: Descrizione della petizione

source: Atrás
da: Tilbage
de_de: Zurück
hu_hu: Vissza
it_it: Indietro
nl_nl: Terug
pl_pl: Powrót

source: Enviar
da: Send
de_de: Senden
hu_hu: Küldés
it_it: Inviare
nl_nl: Verstuur
pl_pl: Wyślij

source: Filtro ON
da: Filter AKTIVT
de_de: Filter eingeschaltet
hu_hu: Szûrõ bekapcsolva
nl_nl: Filter AAN
pl_pl: Filtr wł.
