Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Error al obtener etiqueta
da: Fejl under indlæsning af mærke
de_de: Fehler beim Abrufen des Tags
hu_hu: Error while retrieving the tag
it_it: Errore nell'ottenere il tag
nl_nl: Fout tijdens het ophalen van de tag

source: Login/email de usuario duplicados
da: Duplikeret brugerlogin / E-mail
de_de: Benutzerlogin/E-Mail bereits vorhanden
hu_hu: Duplicated user login/email
it_it: Login/email utente duplicati
nl_nl: Dubbele gebruikersnaam of email
pl_pl: Email/login istnieje

source: Error al obtener los datos del usuario
da: Fejl under indlæsning af brugerens data
de_de: Fehler beim Abrufen der Benutzerdaten
hu_hu: Error while retrieving the user's data
it_it: Errore nell'ottenere dati utente
nl_nl: Fout tijdens het ophalen van de data van de gebruiker

source: Sincronización LDAP
da: LDAP-synkronisering
de_de: LDAP-Synchronisation
hu_hu: LDAP synchronization
it_it: LDAP sincronizzazione
nl_nl: LDAP-synchronisatie
pl_pl: Synchronizacja LDAP

source: No se encontraron objetos para sincronizar
da: Der findes ingen objekter der kan synkroniseres
de_de: Es gibt keine zu synchronisierenden Objekte
hu_hu: There aren't any objects to synchronize
it_it: Nessun oggetto trovato da sincronizzare
nl_nl: Er is niets om te synchroniseren

source: Sincronización finalizada
da: Synkronisering udført
de_de: Synchronisation abgeschlossen
hu_hu: Synchronization finished
it_it: Sincronizzazione completata
nl_nl: Synchroniseren afgerond
pl_pl: Synchronizacja zakończona

source: Error al migrar cuenta de usuario
da: Fejl under migrering af brugerkonto
de_de: Fehler beim Migrieren des Benutzerkontos
hu_hu: Error while migrating the user account
it_it: Errore durante la migrazione dell'account utente
nl_nl: Fout tijdens het migreren van een gebruikersaccount

source: Error al obtener grupo de usuarios
da: Fejl under indlæsning af brugergruppen
de_de: Fehler beim Abrufen der Gruppen des Benutzers
hu_hu: Error while retrieving the users group
it_it: Impossibile ottenere il gruppo di utenti
nl_nl: Fout tijdens het ophalen van een gebruikersgroep

source: Error en comprobación de hash
da: Fejl under kontrol af kontrolsum
de_de: Fehler beim Überprüfen des Hashwertes
hu_hu: Error while checking hash
it_it: Errore nel controllo hash
nl_nl: Fout tijdens het controleren van de versleuteling

source: Hash inválido o expirado
da: Forkert eller udløbet kontrolsum
de_de: Ungültiger oder abgelaufener Hashwert
hu_hu: Wrong hash or expired
it_it: Hash non valido o scaduto
nl_nl: Versleuteling is foutief of verlopen

source: Error al generar el hash de recuperación
da: Fejl under generering af kontrolsum til gendannelse
de_de: Fehler beim Erstellen des Hashwertes zur Wiederherstellung
hu_hu: Error while generating the recovering hash
it_it: Errore durante la generazione dell'hash di ripristino
nl_nl: Fout tijdens het genereren van de herstel versleuteling
pl_pl: Błąd podczas generowania hasha odzyskiwania

source: Actualizando preferencias
da: Opdaterer præferencer
de_de: Einstellungen aktualisieren
hu_hu: Updating preferences
it_it: Aggiornamento delle preferenze
nl_nl: Voorkeuren bijwerken
pl_pl: Aktualizacja ustawień

source: No es posible leer/escribir el archivo: %s
da: Kan ikke læse/skrive filen: %s
de_de: Datei %s konnte nicht gelesen/geschrieben werden
hu_hu: Unable to read/write the file: %s
it_it: Non è possibile leggere / scrivere il file: %s
nl_nl: Het lezen of schrijven van het bestand %s is niet mogelijk
pl_pl: Błąd odczytu/zapisu pliku: %s

source: No hay elementos para guardar
da: Der findes ingen elementer at gemme
de_de: Keine zu speichernden Elemente vorhanden
hu_hu: There aren't any items to save
it_it: Non ci sono oggetti da salvare
nl_nl: Er zijn geen items om op te slaan

source: Socket no inicializado
da: Socket ikke initialiseret
de_de: Socket nicht initialisiert
hu_hu: Socket not initialized
it_it: Socket non inizializzato
nl_nl: Socket is niet geïnitialiseerd
pl_pl: Gniazdo niezainicjalizowane

source: Error al enviar datos
da: Fejl under afsendelse af data
de_de: Fehler beim Senden der Daten
hu_hu: Error while sending the data
it_it: Errore nell'invio dei dati
nl_nl: Fout bij het verzenden van de gegevens

source: Respuesta
da: Svar
de_de: Antwort
hu_hu: Response
it_it: Risposta
nl_nl: Antwoord
pl_pl: Odpowiedź

source: Fallo de autentificación
da: Fejl i autentikering
de_de: Authentifizierungsfehler
hu_hu: Authentication error
it_it: Errore di autenticazione
nl_nl: Authenticatiefout
pl_pl: Błąd poświadczeń

source: Error al realizar la consulta
da: Fejl under udførelse af forespørgsel
de_de: Fehler beim Ausführen der Anfrage
hu_hu: Error while doing the query
it_it: Impossibile eseguire la query
nl_nl: Fout bij het uitvoeren van de query

source: URL de conexión no establecida
da: Forbindelses-URL er ikke sat
de_de: Verbindungs-URL nicht konfiguriert
hu_hu: Connection URL not set
it_it: URL di connessione non stabilito
nl_nl: Verbinding URL niet ingesteld
pl_pl: Nie podano URLa połączenia

source: Ver Detalles
da: Vis detaljer
de_de: Details anschauen
hu_hu: View Details
it_it: Visualizzare dettagli
nl_nl: Bekijk details
pl_pl: Pokaż szczegóły

source: Copiar
da: Kopiér
de_de: Kopieren
hu_hu: Copy
it_it: Copia
nl_nl: Kopiëren
pl_pl: Kopiuj

source: Restaurar
da: Genskab
de_de: Wiederherstellen
hu_hu: Restore
it_it: Ripristina
nl_nl: Herstellen
pl_pl: Przywróć

source: Descargar
da: Download
de_de: Download
hu_hu: Download
it_it: Download
nl_nl: Download
pl_pl: Pobierz

source: Crítico
da: Kritisk
de_de: Kritisch
hu_hu: Critical
it_it: Critico
nl_nl: Kritisch
pl_pl: Krytyczne

source: Recibir notificaciones?
da: Send notifikationer?
de_de: Benachrichtigungen erhalten?
hu_hu: Send notifies?
it_it: Ricevere notifiche?

source: Marcar Favorito
da: Vælg som foretrukken
de_de: Als Favorit markieren
hu_hu: Mark as Favorite
it_it: Imposta preferito
nl_nl: Markeer als favoriet
pl_pl: Oznacz jako ulubione

source: Eliminar Favorito
da: Slet foretrukken
de_de: Favorit entfernen
hu_hu: Delete Favorite
it_it: Rimuovi preferito
nl_nl: Favoriet verwijderen
pl_pl: Usuń ulubione

source: Limpiar Selección
da: Ryd valgte
de_de: Auswahl aufheben
hu_hu: Clear Selection
it_it: Annulla selezione
nl_nl: Selectie wissen
pl_pl: Usuń zaznaczenie

source: Mostrar Favoritos
da: Vis foretrukne
de_de: Favoriten anzeigen
hu_hu: Show Favorites
it_it: Mostra Preferiti
nl_nl: Toon favorieten
pl_pl: Pokaż ulubione

source: Mostrar Todos
da: Vis alle
de_de: Alle anzeigen
hu_hu: Show All
it_it: Mostra tutto
nl_nl: Toon Alles
pl_pl: Pokaż wszystkie

source: Ahora
da: Nu
de_de: Jetzt
hu_hu: Now
it_it: Ora
nl_nl: Nu
pl_pl: Teraz

source: Este proceso importará los usuarios de LDAP detectados. Desea continuar?
da: Dette vil importere de fundne LDAP-brugere. Vil du fortsætte?
de_de: Der Vorgang wird die ermittelten LDAP-Benutzer importieren. Möchten Sie fortfahren?
hu_hu: This process will import the detected LDAP users. Would you like to continue?
it_it: Questo processo importa gli utenti LDAP rilevati. Vuoi continuare?
nl_nl: Dit proces importeert de gedetecteerde LDAP gebruikers. wil je verder gaan?
pl_pl: Ten proces importuje wykrytych użytkowników LDAP. Chcesz kontynuować?

source: Esta acción restablecerá todos los datos del plugin. Desea continuar?
da: Dette vil nulstille alle plugin-data. Vil du fortsætte?
de_de: Diese Aktion wird alle Plugin-Daten zurücksetzen. Möchten Sie fortfahren?
hu_hu: This action will reset all plugin data. Do you want to continue?
it_it: Questa azione ripristinerà tutti i dati del plugin. Vuoi continuare?
nl_nl: Met deze actie worden alle plugingegevens opnieuw ingesteld. Wil je doorgaan?
pl_pl: Ta akcja resetuje wszystkie dane pluginu. Chcesz kontynuować?

source: Fecha Caducidad Clave
da: Udløbsdato for kodeord
de_de: Passwortablaufdatum
hu_hu: Password Expiry Date
it_it: Data di scadenza chiave
nl_nl: Wachtwoord vervaldatum
pl_pl: Data wygaśnięcia hasła

source: Seleccionar Fecha
da: Vælg dato
de_de: Datum auswählen
hu_hu: Select date
it_it: Seleziona la data
nl_nl: Selecteer datum
pl_pl: Wybierz datę

source: Accesos
da: Adgange
de_de: Zugriffe
hu_hu: Accesses
it_it: Accesso
nl_nl: Toegangen
pl_pl: Dostęp

source: Seleccionar Usuarios
da: Vælg brugere
de_de: Benutzer auswählen
hu_hu: Select Users
it_it: Seleziona utenti
nl_nl: Selecteer gebruikers
pl_pl: Wybierz użytkowników

source: Seleccionar Grupos
da: Vælg grupper
de_de: Gruppen auswählen
hu_hu: Select Groups
it_it: Seleziona gruppi
nl_nl: Selecteer groepen
pl_pl: Wybierz grupy

source: Cuenta Privada
da: Privat konto
de_de: Privates Konto
hu_hu: Private Account
it_it: Password privata
nl_nl: Privé-account
pl_pl: Prywatne konto

source: Privada
da: Privat
de_de: Privat
hu_hu: Private
it_it: Privata
nl_nl: Privé
pl_pl: Prywatne

source: Seleccionar Etiquetas
da: Vælg mærker
de_de: Tags auswählen
hu_hu: Select Tags
it_it: Selezionare tags
nl_nl: Selecteer tags
pl_pl: Wybierz tagi

source: Cuenta Vinculada
da: Forbundet konto
de_de: Verknüpftes Konto
hu_hu: Linked Account
it_it: Account collegato
nl_nl: Gekoppeld account
pl_pl: Podlinkowane konto

source: Seleccionar Cuenta
da: Vælg konto
de_de: Konto auswählen
hu_hu: Select Account
it_it: Seleziona account
nl_nl: Selecteer account
pl_pl: Wybierz konto

source: Enlace Público
da: Offentligt link
de_de: Öffentlicher Link
hu_hu: Public Link
it_it: Link pubblico
nl_nl: Publieke link
pl_pl: Publiczny link

source: Crear Enlace Público
da: Opret offentligt link
de_de: Öffentlichen Link erstellen
hu_hu: Create Public Link
it_it: Crea un collegamento pubblico
nl_nl: Publieke link aanmaken
pl_pl: Stwórz publiczny link

source: Detalles
da: Detaljer
de_de: Details
hu_hu: Details
it_it: Dettagli
nl_nl: Details
pl_pl: Szczegóły

source: Fecha de Clave
da: Kodeordsdato
de_de: Erstelldatum Passwort
hu_hu: Password Date
it_it: Data della password
nl_nl: Wachtwoorddatum
pl_pl: Password Date

source: Tamaño máximo de archivo: %d MB
da: Maks. filstørrelse: %d MB
de_de: Maximale Dateigröße: %d MB
hu_hu: Maximum file size: %d MB
it_it: Dimensione massima del file: %d MB
nl_nl: Maximale bestandsgrootte: %d MB
pl_pl: Maksymalny rozmiar pliku: %d MB

source: Cuentas Vinculadas
da: Forbundne konti
de_de: Verbundene Konten
hu_hu: Linked Accounts
it_it: Account collegati
nl_nl: Gekoppelde accounts
pl_pl: Podlinkowane konta

source: Clave Caducada
da: Kodeord udløbet
de_de: Passwort abgelaufen
hu_hu: Password Expired
it_it: Chiave scaduta
nl_nl: Wachtwoord verlopen
pl_pl: Hasło wygasło

source: Ver en Wiki
da: Vis i Wiki
de_de: Siehe Wiki
hu_hu: View at Wiki
it_it: Visualizza in Wiki
nl_nl: Bekijk in de Wiki
pl_pl: Zobacz w Wiki

source: Buscar cuentas con la clave caducada
da: Søg efter konti med udløbet kodeord
de_de: Suche Konten mit abgelaufenem Passwort
hu_hu: Search for accounts with expired password
it_it: Cerca account con la chiave scaduta
nl_nl: Zoek naar accounts met een verlopen wachtwoord
pl_pl: Szukaj kont z wygasłym hasłem

source: Filtrar Favoritos
da: Filtrér efter foretrukne
de_de: Favoriten filtern
hu_hu: Favorites Filtering
it_it: Filtro Preferiti
nl_nl: Favorieten filteren
pl_pl: Filtruj ulubione

source: Más Filtros
da: Flere filtre
de_de: Mehr Filter
hu_hu: More Filters
it_it: Più filtri
nl_nl: Meer filters
pl_pl: Więcej filtrów

source: Seleccionar Etiqueta
da: Vælg mærke
de_de: Tag auswählen
hu_hu: Select Tag
it_it: Seleziona tag
nl_nl: Selecteer Tag
pl_pl: Wybierz tag

source: Copia BBDD
da: Databasebackup
de_de: Datenbanksicherung
hu_hu: DB Backup
nl_nl: DB Backup
pl_pl: Kopia bezpieczeństwa bazy danych

source: Copia sysPass
da: sysPass-backup
de_de: sysPass Sicherung
hu_hu: sysPass Backup
nl_nl: sysPass Backup
pl_pl: Kopia bezpieczeństwa sysPass

source: Eventos
da: Hændelser
de_de: Events
hu_hu: Events
it_it: Eventi
nl_nl: Evenementen
pl_pl: Zdarzenia

source: Habilitar Syslog
da: Aktivér syslog
de_de: Syslog aktivieren
hu_hu: Enable Syslog
it_it: Abilita Syslog
nl_nl: Syslog inschakelen
pl_pl: Włącz syslog

source: Habilitar Syslog Remoto
da: Aktivér ekstern syslog
de_de: Remote Syslog aktivieren
hu_hu: Enable Remote Syslog
it_it: Abilita Syslog remoto
nl_nl: Schakel Remote Syslog in
pl_pl: Włącz zdalny syslog

source: Nombre o dirección IP
da: Hostnavn eller IP-adresse
de_de: Hostname oder IP-Adresse
hu_hu: Hostname or IP address
it_it: Nome o indirizzo IP
nl_nl: Hostnaam of IP-adres
pl_pl: Nazwa hosta lub IP

source: Enlaces Públicos
da: Offentlige links
de_de: Öffentliche Links
hu_hu: Public Links
it_it: Link pubblici
nl_nl: Publieke links
pl_pl: Linki publiczne

source: Habilitar Enlaces Públicos
da: Aktivér offentlige links
de_de: Öffentliche Links aktivieren
hu_hu: Enable Public Links
it_it: Abilita collegamenti pubblici
nl_nl: Publieke links inschakelen
pl_pl: Włącz publiczne linki

source: Habilita la posibilidad de generar enlaces públicos para ver los detalles de una cuenta.
da: Giver mulighed for at oprette offentlige links der kan vise en kontos detaljer
de_de: Ermöglicht die Erstellung öffentlicher Links, um Kontoinformationen anzuzeigen
hu_hu: Enables the ability to create public links to view an account's details
it_it: Abilita la possibilità di generare collegamenti pubblici per visualizzare i dettagli di un account.
nl_nl: Schakelt de mogelijkheid om openbare links te maken om de details van een account te bekijken
pl_pl: Enables the ability to create public links to view an account's details

source: Las cuentas enlazadas serán visibles por cualquiera que disponga del enlace.
da: De forbundne konti kan ses af alle der har linket.
de_de: Die verknüpften Konten werden für alle sichtbar sein, die im Besitz des Links sind
hu_hu: The linked accounts will be visible by anyone that have the link.
it_it: Gli account collegati saranno visibili da chiunque abbia il link.
nl_nl: De gekoppelde accounts zullen zichtbaar zijn door iedereen die de link heeft
pl_pl: Podlinkowane konta będą widoczne dla wszystkich posiadających link.

source: Para crear enlaces, los usuarios tienen que tener activada la opción en su perfl.
da: For at oprette links skal brugerne have aktiveret funktionen i deres profil.
de_de: Um öffentliche Links erstellen zu können, muss die Option im Benutzerprofil aktiviert sein.
hu_hu: To create links, the users must have activated the option in their profiles.
it_it: Per creare collegamenti, gli utenti devono aver attivato l'opzione nel proprio profilo.
nl_nl: Om links te maken, moeten de gebruikers de optie in hun profielen hebben geactiveerd.
pl_pl: Aby tworzyć linki, użytkownicy muszą aktywować ustawienie w swoich profilach.

source: Tiempo de caducidad
da: Udløbstid
de_de: Ablaufzeit
hu_hu: Expire time
it_it: Scadenza
nl_nl: Verval datum
pl_pl: Czas wygaśnięcia

source: Número máximo de visitas
da: Maks. antal besøg
de_de: Maximale Abrufanzahl
hu_hu: Maximum visits
it_it: Numero massimo di visite
nl_nl: Maximale bezoeken
pl_pl: Maksymalna ilość wyświetleń

source: Usar imagen para clave
da: Brug et billede til at vise kodeordet
de_de: Verwende ein Bild für das Passwort
hu_hu: Use an image for password
it_it: Usa l'immagine per la password
nl_nl: Gebruik een afbeelding voor wachtwoord
pl_pl: Używaj obrazków dla haseł

source: La clave de la cuenta es visualizada como una imagen.
da: Kontoens kodeord vises som et billede.
de_de: Das Kontopasswort wird als Bild angezeigt.
hu_hu: The account password is shown as image.
it_it: Il tasto account è visualizzato come un'immagine.
nl_nl: Het account wachtwoord wordt weergegeven als afbeelding.
pl_pl: Hasło jest wyświetlone jako obrazek

source: Copia de Configuración
da: Backup af konfiguration
de_de: Einstellungen sichern
hu_hu: Configuration Backup
it_it: Copia della configurazione
nl_nl: Configuratie back-up
pl_pl: Kopia bezpieczeństwa konfiguracji

source: Plugins Cargados
da: Indlæste plugins
de_de: Geladene Plugins
hu_hu: Loaded Plugins
it_it: Plugin caricati
nl_nl: Geladen plugins
pl_pl: Załadowane pluginy

source: Resultados
da: Resultater
de_de: Ergebnisse
hu_hu: Results
it_it: Risultati
nl_nl: Resultaten
pl_pl: Wyniki

source: Habilitar API de DokuWiki
da: Aktivér DokuWiki API
de_de: DokuWiki API aktivieren
hu_hu: Enable DokuWiki API
it_it: Abilita l'API di DokuWiki
nl_nl: DokuWiki API inschakelen
pl_pl: Włącz DokuWiki API

source: Habilita la conexión a la API XML-RPC de DokuWiki para los enlaces Wiki.
da: Aktiverer DokuWiki XML-RPC API'et til Wiki links.
de_de: Aktiviert DokuWiki XML-RPC API für Wiki-Links.
hu_hu: Enables DokuWiki XML-RPC API for Wiki links.
it_it: Abilita la connessione all'API XML-RPC DokuWiki per i collegamenti Wiki.
nl_nl: Schakel DokuWiki XML-RPC API voor Wiki links in
pl_pl: Włącza DokuWki XML-RPC API dla linków Wiki

source: Para que esta característica funcione, es necesario habilitar los enlaces Wiki para el filtrado de cuentas.
da: For at få dette til at fungere skal du aktivere Wiki links til kontofiltrering
de_de: Damit diese Funktion funktioniert, müssen Sie Wiki-Links für die Kontofilterung aktivieren.
hu_hu: In order to get this feature working, you should enable Wiki links for accounts filtering
it_it: Affinché questa funzione funzioni, è necessario abilitare i collegamenti Wiki per il filtraggio degli account.
nl_nl: Om deze feature te laten werken, dient u Wiki links voor account filteren aan te zetten
pl_pl: Aby to zadziałało, musisz włączyć linki Wiki dla filtrowania kont

source: URL API
da: API URL
de_de: API URL
hu_hu: API URL
nl_nl: API URL
pl_pl: API URL

source: URL de la API de DokuWiki.
da: DokuWiki API URL
de_de: DokuWiki API URL
hu_hu: DokuWiki API URL
it_it: URL dell'API DokuWiki.
nl_nl: DokuWiki API URL
pl_pl: DokuWiki API URL

source: URL Base
da: Basis URL
de_de: Basis-URL
hu_hu: Base URL
it_it: URL di base
nl_nl: Basis URL
pl_pl: Bazowy URL

source: URL base de DokuWiki.
da: DokuWiki basis URL
de_de: DokuWiki-Basis-URL
hu_hu: DokuWiki base URL
it_it: URL di base di DokuWiki.
nl_nl: DokuWiki basis URL
pl_pl: Bazowy URL DokuWiki

source: Usuario para conectar a la API de DokuWiki.
da: Bruger der anvendes til at forbinde til DokuWiki API
hu_hu: User for connecting to the DokuWiki API.

source: Namespace utilizado para buscar las páginas.
da: Namespace der anvendes til at søge i siderne.
de_de: Namensraum, der verwendet wird, um Seiten zu durchsuchen.
hu_hu: Namespace used to search pages.
it_it: Spazio dei nomi utilizzato per cercare nelle pagine.
nl_nl: Namespace die gebruikt wordt voor het zoeken naar pagina's.
pl_pl: Namespace użyty do stron wyszukiwania.

source: Nivel
da: Niveau
de_de: Ebene
hu_hu: Level
it_it: Livello
nl_nl: Niveau
pl_pl: Poziom

source: Eliminar Seleccionados
da: Slet valgte
de_de: Ausgewählte entfernen
hu_hu: Delete Selected
it_it: Eliminare selezioni
nl_nl: Verwijder selectie
pl_pl: Usuń zaznaczone

source: Nombre del plugin
da: Plugin-navn
de_de: Plugin-Name
hu_hu: Plugin name
it_it: Nome del plugin
nl_nl: Plug-in naam
pl_pl: Nazwa pluginu

source: Versión del plugin
da: Plugin-version
de_de: Plugin-Version
hu_hu: Plugin version
it_it: Versione del plugin

source: Versión Compatible
da: Kompatibel version
de_de: Kompatible Version
hu_hu: Compatible Version
it_it: Versione compatibile
nl_nl: Geschikte versie
pl_pl: Zgodna wersja

source: Versión de sysPass compatible
da: sysPass-kompatibel version
de_de: Kompatible sysPass Version
hu_hu: sysPass compatible version
it_it: Versione di susPass compatibile
nl_nl: Geschikte sysPass-versie
pl_pl: zgodna wersja sysPass

source: Autor
da: Forfatter
hu_hu: Author
it_it: Autore
nl_nl: Auteur

source: Autor del plugin
da: Plugin-forfatter
de_de: Plugin-Autor
hu_hu: Plugin author
it_it: Autore del plugin
nl_nl: Plug-in auteur
pl_pl: Autor pluginu

source: Publicar enlace a cuenta
da: Del link til konto
de_de: Teile Link mit Konto
hu_hu: Share link to account
it_it: Invia link al tuo account
nl_nl: Link naar account delen
pl_pl: Udostępnij link do konta

source: Publicar Enlace
da: Del link
de_de: Teile Link
hu_hu: Share Link
it_it: Post Link
nl_nl: Link delen
pl_pl: Udostępnij link

source: Crear cuenta privada
da: Opret privat konto
de_de: Erstelle privates Konto
hu_hu: Create private account
it_it: Crea un account privato
nl_nl: Maak een privé account aan
pl_pl: Utwórz prywatne konto

source: Asignar permisos
da: Tildel rettigheder
de_de: Berechtigungen zuweisen
hu_hu: Assign permissions
it_it: Assegna le autorizzazioni
nl_nl: Machtigingen toewijzen
pl_pl: Przydziel prawa

source: Gestión de enlaces
da: Administration af links
de_de: Link-Verwaltung
hu_hu: Links management
it_it: Gestione dei collegamenti
nl_nl: Linkbeheer
pl_pl: Zarządzanie linkami

source: Gestión de cuentas
da: Kontoadministration
de_de: Kontenverwaltung
hu_hu: Accounts management
it_it: Gestione degli account
nl_nl: Accountbeheer
pl_pl: Zarządzanie kontami

source: Gestión de etiquetas
da: Mærkeadministration
de_de: Tag-Verwaltung
hu_hu: Tags management
it_it: Gestione dei tag
nl_nl: Tags management
pl_pl: Zarządzanie tagami

source: Hash
da: Kontrolsum

source: Uso
da: Anvendelse
de_de: Benutzen
hu_hu: Use
nl_nl: Gebruik
pl_pl: Użyj

source: Nombre de la etiqueta
da: Mærkenavn
de_de: Tag-Name
hu_hu: Tag name
it_it: Nome del tag
nl_nl: Tag naam
pl_pl: Nazwa tagu

source: Hay %d notificaciones pendientes
da: Der findes %d ulæste notifikationer
de_de: Es gibt %d ungelesene Benachrichtigungen
hu_hu: There are %d unread notifications
it_it: Sono presenti %d notifiche in sospeso
nl_nl: Er zijn %d ongelezen meldingen
pl_pl: Masz %d nieprzeczytanych powiadomień

source: Demo
da: Demonstration

source: Instalación %s
da: Installation %s
de_de: Installation %s
hu_hu: Installation %s
it_it: Installazione %s
nl_nl: Installatie %s
pl_pl: Instalacja %s

source: Admin de sysPass
da: sysPass Administrator
de_de: sysPass Administrator
hu_hu: sysPass Admin
it_it: Amministratore di sysPass
nl_nl: sysPass Admin
pl_pl: Administrator sysPass

source: Clave Anterior
da: Tidligere kodeord
de_de: Vorheriges Passwort
hu_hu: Previous Password
it_it: Password precedente
nl_nl: Vorige wachtwoord
pl_pl: Poprzednie hasło

source: Actualización %s
da: Opdatér %s
de_de: Aktualisierung %s
hu_hu: Update %s
it_it: Aggiorna %s
nl_nl: Update %s
pl_pl: Aktualizuj %s

source: Este código se encuentra en el archivo de configuración de sysPass con la etiqueta "upgradeKey"
da: Denne kode findes i sysPass config-filen, markeret som "upgradekey"
de_de: Diesen Code finden Sie in der sysPass Konfigurationsdatei mit dem Tag-Namen "upgradekey"
hu_hu: This code is set in the sysPass config file within the tag name "upgradekey"
it_it: Questo codice può essere trovato nel file di configurazione sysPass con l'etichetta "upgradeKey"
nl_nl: Deze code is ingesteld in het sysPass config bestand in de tag naam "upgradekey"

source: Ver Wiki
da: Vis Wiki
de_de: Wiki anzeigen
hu_hu: View Wiki
it_it: Vedi Wiki
nl_nl: Wiki bekijken
pl_pl: Zobacz Wiki

source: Resultados de búsqueda de '%s'
da: Søgeresultater fra '%s'
de_de: Suchergebnisse von '%s'
hu_hu: Search results of '%s'
it_it: Cerca risultati per '%s'
nl_nl: Zoekresultaten van '% s'
pl_pl: Wyniki wyszukiwania dla '%s'

source: Página
da: Side
de_de: Seite
hu_hu: Page
it_it: Pagina
nl_nl: Pagina
pl_pl: Strona

source: No instalado
da: Ikke installeret
de_de: Nicht installiert
hu_hu: Not installed
it_it: Non installato
nl_nl: Niet geïnstalleerd
pl_pl: Not installed

source: Origen
da: Kilde
de_de: Quelle
hu_hu: Source
it_it: Sorgente
nl_nl: Doel
pl_pl: Source

source: Agente
da: Agent
de_de: Agent
hu_hu: Agent
nl_nl: Agent
pl_pl: Agent
