Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: En 5 segundos será redirigido al login
da: Du vil blive omdirigeret til login indenfor 5 sekunder
de_de: Sie werden in 5 Sekunden zur Anmeldeseite umgeleitet
hu_hu: You will be redirected to log in within 5 seconds
it_it: In 5 secondi verrai reindirizzato per accedere
nl_nl: U wordt binnen 5 seconden omgeleid om in te loggen
pl_pl: You will be redirected to log in within 5 seconds

source: Error al aplicar la actualización de la aplicación
da: Fejl under udførelsen af applikationsopdateringen
de_de: Während des Updates ist ein Fehler aufgetreten
hu_hu: Error while applying the application update
it_it: Errore durante l'applicazione dell'aggiornamento dell'applicazione
nl_nl: Fout tijdens het bijwerken van het programma.
pl_pl: Error while applying the application update

source: Tamaño máximo de archivo en kilobytes
da: Maksimal filstørrelse i kilobyte
de_de: Max. Dateigröße in Kilobytes
hu_hu: Maximum file size in kilobytes
it_it: Dimensione massima del file in kilobyte
nl_nl: Maximale bestandsgrootte (kB)
pl_pl: Maximum file size in kilobytes

source: Actualización de Aplicación
da: Applikation opdateret
de_de: Anwendungsupdate
hu_hu: Application Update
it_it: Aggiornamento dell'applicazione
nl_nl: Nieuwe versie van het programma
pl_pl: Application Update

source: Se han encontrado elementos huérfanos. Por favor, modifique estos elementos o indique los IDs por defecto para los elementos huérfanos.
da: Visse forældreløse emner er fundet. Tilret dem venligst eller indtast et standard-ID for dem.
de_de: Einige verwaiste Konten wurden gefunden. Bitte ändern Sie diese Einträge oder geben Sie die Standard-IDs für diese ein.
hu_hu: Some orphaned items have been found. Please, modify those items or enter the default IDs for them.
it_it: Sono stati trovati elementi orfani. Si prega di modificare questi elementi o indicare gli ID di default per gli elementi orfani.
nl_nl: Er zijn verweesde items. Wijzig die items alstublieft of geef een standaard-ID voor ze.
pl_pl: Some orphaned items have been found. Please, modify those items or enter the default IDs for them.

source: Introducir un ID de usuario válido para cuentas
da: Indtast et gyldigt bruger-ID for kontiene
de_de: Bitte geben Sie einen gültigen Benutzernamen für die Konten ein
hu_hu: Enter a valid user ID for the accounts
it_it: Inserisci un ID utente valido per gli account
nl_nl: Geef een geldige gebruikers-ID voor de accoounts
pl_pl: Enter a valid user ID for the accounts

source: Introducir un ID de categoría válido para cuentas
da: Indtast et gyldigt kategori-ID for kontiene
de_de: Bitte geben Sie eine gültige Kategorie-ID für die Konten ein
hu_hu: Enter a valid category ID for the accounts
it_it: Inserisci un ID di categoria valido per gli account
nl_nl: Geef een geldig categorie-ID voor de accounts.
pl_pl: Enter a valid category ID for the accounts

source: Introducir un ID de cliente válido para cuentas
da: Indtast et gyldigt klient-ID for kontiene
de_de: Bitte geben Sie eine gültige Kunden-ID für die Konten ein
hu_hu: Enter a valid client ID for the accounts
pl_pl: Enter a valid client ID for the accounts

source: Introducir un ID de grupo válido para usuarios
da: Indtast et gyldigt grupp-ID for kontiene
de_de: Bitte geben Sie eine gültige Gruppen-ID für die Benutzer ein
hu_hu: Enter a valid group ID for the users
it_it: Inserisci un ID di gruppo valido per gli utenti
nl_nl: Geef een geldig groep-ID voor de gebruikers.
pl_pl: Enter a valid group ID for the users

source: Introducir un ID de perfil válido para usuarios
da: Indtast et gyldigt profil-ID for kontiene
de_de: Bitte geben Sie eine gültige Profil-ID für die Benutzer ein
hu_hu: Enter a valid profile ID for the users
it_it: Inserisci un ID profilo valido per gli utenti
nl_nl: Geef een geldig profiel-ID voor de gebruikers.
pl_pl: Enter a valid profile ID for the users

source: Esta actualización utiliza un nuevo esquema de encriptación, por lo que es necesario reencriptar los datos almacenados
da: Denne opdatering anvender et nyt krypteringsskema, så det vil blive nødvendigt at genkryptere alle krypterede data.
de_de: Das Update verwendet ein neues Verschlüsselungsschema. Es ist erforderlich, dass alle verschlüsselten Daten neu verschlüsselt werden.
hu_hu: This update uses a new encryption schema, so it will be needed to reencrypt the whole encrypted data.
it_it: Questo aggiornamento utilizza un nuovo schema di crittografia, pertanto è necessario crittografare nuovamente i dati memorizzati
nl_nl: Deze update gebruikt een nieuw encryptie schema zodat het nodig is om alle versleutelde data opnieuw te versleutelen.
pl_pl: This update uses a new encryption schema, so it will be needed to reencrypt the whole encrypted data.

source: Se van a actualizar %s cuentas. Este proceso puede tardar algo de tiempo.
da: Der vil opdateres %s konti, Denne proces kan tage nogen tid.
de_de: Es werden %s Konten aktualisiert. Dies kann etwas dauern.
hu_hu: It will be updated %s accounts. This process could take some time.
it_it: Aggiornerai %s account. Questo processo potrebbe richiedere del tempo.
pl_pl: It will be updated %s accounts. This process could take some time.

source: Para más información consulte: %s
da: Du kan få mere at vide på: %s
de_de: Mehr Informationen erhalten Sie hier: %s
hu_hu: You could get more info on: %s
it_it: Per maggiori informazioni vedi: %s
nl_nl: Meer informatie vindt u hier: %s
pl_pl: You could get more info on: %s

source: Introducir login de usuario válido
da: Indtast et gyldigt brugenavn
de_de: Bitte einen gültigen Kontonamen angeben
hu_hu: Enter a valid user login
it_it: Inserisci un accesso utente valido
nl_nl: Geef een geldige gebruikerslogin
pl_pl: Enter a valid user login

source: Intentos excedidos
da: Maks. antal forsøg overskredet
de_de: Versuche überschritten
hu_hu: Attempts exceeded
it_it: Numero massimo di tentativi superati
nl_nl: Te veel pogingen.
pl_pl: Attempts exceeded

source: Clave del token
da: Polettens kodeord
de_de: Token-Passwort
hu_hu: Token's password
it_it: Token's Password
nl_nl: Token Wachtwoord
pl_pl: Token's password

source: Intentos excedidos (%d/%d)
da: Maks. antal forsøg overskredet (%d/%d)
de_de: Versuche überschritten (%d/%d)
hu_hu: Attempts exceeded (%d/%d)
it_it: Numero massimo di tentativi superati (%d/%d)
nl_nl: Te veel pogingen (%d/%d).
pl_pl: Attempts exceeded (%d/%d)

source: IP inválida
da: Ugyldig IP-adresse
de_de: Ungültige IP
hu_hu: Invalid IP
it_it: Indirizzo IP non valido
nl_nl: Ongeldig IP
pl_pl: Invalid IP

source: Token no encontrado
da: Polet ikke fundet
de_de: Token nicht gefunden
hu_hu: Token not found
it_it: Token non trovato
nl_nl: Token niet gevonden
pl_pl: Token not found

source: Error al crear track
da: Fejl under oprettelsen af spor
de_de: Fehler beim Erstellen des Tracks
hu_hu: Error while creating track
it_it: Errore durante la creazione della traccia
nl_nl: Token niet gevonden
pl_pl: Error while creating track

source: Error al eliminar track
da: Fejl under sletning af spor
de_de: Fehler beim Entfernen des Tracks
hu_hu: Error while removing the track
it_it: Errore durante l'eliminazione della traccia
nl_nl: Fout bij het verwijderen van de track
pl_pl: Error while removing the track

source: Error al actualizar track
da: Fejl under opdatering af spor
de_de: Fehler beim Aktualisieren der Spur
hu_hu: Error while updating the track
it_it: Errore durante l'aggiornamento della traccia
nl_nl: Fout bij het updaten van de track
pl_pl: Error while updating the track

source: Error al obtener track
da: Fejl under indlæsning af spor
de_de: Fehler beim Empfangen des Tracks
hu_hu: Error while retrieving the track
it_it: Errore nell'ottenere traccia
nl_nl: Fout bij het ophalen van de track
pl_pl: Error while retrieving the track

source: Error al obtener tracks
da: Fejl under indlæsningen af sporene
de_de: Fehler beim Empfangen der Tracks
hu_hu: Error while retrieving the tracks
it_it: Errore durante il recupero delle tracce
nl_nl: Fout bij het ophalen van de tracks
pl_pl: Error while retrieving the tracks

source: Los elementos exportados son cuentas, clientes, categorías y etiquetas.
da: De eksporterede elementer er Konti, Klienter, Kategorier og Mærker.
hu_hu: The exported items are accounts, clients, categories and tags.
pl_pl: The exported items are accounts, clients, categories and tags.

source: Si no se indican los IDs, se crearán nuevos elementos.
da: Hvis elementernes ID ikke er sat, vil de blive genereret.
de_de: Wenn die ID des Objektes nicht gesetzt ist, wird sie erstellt.
hu_hu: If the items IDs are not set, they will be created.
it_it: Se gli ID non vengono indicati, verranno creati nuovi elementi.
nl_nl: Wanneer de item ID's niet gezet zijn, zullen ze aangemaakt worden.
pl_pl: If the items IDs are not set, they will be created.

source: Esperando actualización de progreso ...
da: Afventer status ...
de_de: Warte auf Update-Fortschritt ...
hu_hu: Waiting for progress updating ...
it_it: In attesa dell'aggiornamento ...
nl_nl: Wachten op voortgang van update
pl_pl: Waiting for progress updating ...

source: Actualizando IDs de cuentas
da: Opdaterer Konti ID'er
de_de: Aktualisiere die ID der Konten
hu_hu: Updating account IDs
it_it: Aggiornamento degli ID account
nl_nl: ID's van accounts worden bijgewerkt.
pl_pl: Updating account IDs

source: Actualizando IDs de categorías
da: Opdaterer Kategori ID'er
de_de: Aktualisiere die ID der Kategorien
hu_hu: Updating category IDs
it_it: Aggiornamento degli ID di categoria
nl_nl: ID's van categorieën worden bijgewerkt.
pl_pl: Updating category IDs

source: Actualizando IDs de clientes
da: Opdaterer Klient ID'er
de_de: Aktualisiere die ID der Kunden
hu_hu: Updating Client IDs
it_it: Aggiornamento degli ID cliente
nl_nl: ID's van klanten worden bijgewerkt.
pl_pl: Updating Client IDs

source: Actualizando IDs de grupos
da: Opdaterer Gruppe ID'er
de_de: Aktualisiere die ID der Gruppen
hu_hu: Updating group IDs
it_it: Aggiornamento degli ID di gruppo
nl_nl: ID's van groepen worden bijgewerkt.
pl_pl: Updating group IDs

source: Actualizando IDs de perfil
da: Opdaterer Profil ID'er
de_de: Aktualisiere die ID der Profile
hu_hu: Updating profile IDs
it_it: Aggiornamento degli ID profilo
nl_nl: ID's van profielen worden bijgewerkt.
pl_pl: Updating profile IDs

source: Actualizando IDs de usuarios
da: Opdaterer bruger ID'er
de_de: Aktualisiere die ID der Benutzer
hu_hu: Updating user IDs
it_it: Aggiornamento degli ID utente
nl_nl: ID's van gebruikers worden bijgewerkt.
pl_pl: Updating user IDs

source: Realizando tarea. Por favor, no cierre la ventana/pestaña del navegador.
da: Proces er i gang, luk venligst ikke browser-vinduet eller fanebladet.
de_de: Führe Aufgabe aus. Bitte das Browserfenster/Tab nicht schließen.
hu_hu: Performing task. Please, do not close the browser window/tab.
it_it: Fare i compiti Per favore, non chiudere la finestra / scheda del browser.
nl_nl: Aan het wek. Venster of tab van de browser niet sluiten.
pl_pl: Performing task. Please, do not close the browser window/tab.

source: Incluir Letras
da: Inkludér bogstaver
de_de: Buchstaben einschließen
hu_hu: Include Letters
it_it: Includi lettere
nl_nl: Voeg letters toe
pl_pl: Include Letters

source: Sesión Encriptada
da: Krypteret session
de_de: Verschlüsselte Sitzung
hu_hu: Encrypted Session
it_it: Sessione crittografata
nl_nl: Versleutelde sessie
pl_pl: Encrypted Session

source: Indica si los datos de la sesión están encriptados en el servidor
da: Angiver hvorvidt sessionsdata er krypterede eller ej
de_de: Zeigt an, ob die Sitzungsdaten auf dem Server verschlüsselt sind oder nicht
hu_hu: Tells whether the session data are encrypted in the server or not
it_it: Indica se i dati della sessione sono crittografati sul server
nl_nl: Geeft aan of de sessie op de server versleuteld wordt.
pl_pl: Tells whether the session data are encrypted in the server or not

source: Sí
da: Ja
de_de: Ja
hu_hu: Yes
it_it: Si
nl_nl: Ja
pl_pl: Yes

source: No
da: Nej
de_de: Nein
nl_nl: Nee

source: Cookies deshabilitadas. La aplicación no funcionará correctamente.
da: Cookies er slået fra. Applikationen vil ikke fungere korrekt.
de_de: Cookies sind deaktiviert, weshalb die Anwendung nicht ordnungsgemäß funktionieren kann.
hu_hu: Cookies disabled. The application won't work properly.
it_it: Cookie disabilitati L'applicazione non funzionerà correttamente.
nl_nl: Cookies zijn uitgeschakeld. Het programma zal niet correct werken.
pl_pl: Cookies disabled. The application won't work properly.

source: Portapapeles no soportado por el navegador.
da: Udklipsholder er ikke understøttet af din webbrowser.
de_de: Zwischenablage wird nicht vom Browser unterstützt.
hu_hu: Clipboard not supported by your browser.
it_it: Appunti non supportati dal browser.
nl_nl: Uw browser ondersteunt het klembord niet.
pl_pl: Clipboard not supported by your browser.

source: Atributo Login
da: Loginattribut
de_de: Login-Attribut
hu_hu: Login Attribute
it_it: Attributo login
nl_nl: Login attribuut
pl_pl: Login Attribute

source: Define el atributo a utilizar para el login del usuario en la importación.
da: Fastsætter attributter for brugerens login ved import.
de_de: Definiert das Attribut für den Benutzerlogin beim Import.
hu_hu: Defines the attribute for the user's login when importing.
it_it: Definisce l'attributo da utilizzare per il login dell'utente nell'importazione.
nl_nl: Defines the attribute for the user's login when importing.
pl_pl: Defines the attribute for the user's login when importing.

source: Habilita el acceso a los usuarios que estén incluidos en los grupos secundarios.
da: Giver adgang til de brugere der er medlem af den sekundære brugergruppe.
de_de: Gibt Benutzern der Sekundärgruppe Zugriffsrechte.
hu_hu: Grants access to the users that are included in the secondary groups.
it_it: Consente l'accesso agli utenti inclusi nei gruppi figlio.
nl_nl: Grants access to the users that are included in the secondary groups.
pl_pl: Grants access to the users that are included in the secondary groups.

source: Por defecto el usuario de un grupo secundario es permitido si el grupo secundario está establecido como el primario del usuario.
da: Som standard er brugere i en sekundær gruppe givet adgang hvis denne sekundære gruppe er brugerens primærgruppe.
de_de: Standardmäßig erhält der Benutzer einer Sekundärgruppe Zugriffsrechte, wenn die Primärgruppe des Benutzers die Sekundärgruppe ist.
hu_hu: By default, the user in a secondary group is granted if the secondary group is set as the user's main group.
it_it: Per impostazione predefinita, l'utente di un gruppo secondario è consentito se il gruppo secondario è stabilito come primario dell'utente.
nl_nl: By default, the user in a secondary group is granted if the secondary group is set as the user's main group.
pl_pl: By default, the user in a secondary group is granted if the secondary group is set as the user's main group.

source: Acceso Grupos Secundarios
da: Adgang for sekundærgrupper
de_de: Sekundärgruppen-Zugriff
hu_hu: Secondary Groups Access
it_it: Accesso ai gruppi secondari
nl_nl: Onderliggende groepen toegang
pl_pl: Secondary Groups Access

source: Encriptar los datos de la sesión de PHP.
da: Kryptér PHP sessionsdata
de_de: PHP-Sitzungsdaten verschlüsseln.
hu_hu: Encrypt PHP session data
it_it: Cripta i dati della sessione PHP.
nl_nl: Versleutel de gegevens van de PHP-sessie.
pl_pl: Encrypt PHP session data

source: Esta funcionalidad incrementa la seguridad de las sesiones de PHP ya que los datos almacenados no serán legibles.
da: Denne funktion forøger PHP sessionens sikkerhed, da gemte data ikke vil kunne læses.
de_de: Diese Funktionalität erhöht die Sicherheit von PHP-Sitzungen, da die gespeicherten Daten nicht lesbar sind.
hu_hu: This feature increases the PHP sessions security, because the stored data won't be readable.
it_it: Questa funzionalità aumenta la sicurezza delle sessioni PHP poiché i dati memorizzati non saranno leggibili.
nl_nl: Dit verhoogt de veiligheid van de PHP-sessie doordat de opgeslagen gegevens onleesbaar zijn.
pl_pl: This feature increases the PHP sessions security, because the stored data won't be readable.

source: Encriptar Sesión
da: Kryptér session
de_de: Sitzung verschlüsseln
hu_hu: Encrypt Session
it_it: Cripta la sessione
nl_nl: Versleutel sessie
pl_pl: Encrypt Session

source: Atributo Nombre
da: Navneattribut
de_de: Namensattribut
hu_hu: Name Attribute
it_it: Attributo Nome
nl_nl: Naam attribuut
pl_pl: Name Attribute

source: Define el atributo a utilizar para el nombre del usuario en la importación.
da: Definerer attributten for brugerens navn under import.
de_de: Definiert das Benutzernamenattribut für den Import.
hu_hu: Defines the attribute for the user's name when importing.
it_it: Definisce l'attributo da utilizzare per il nome dell'utente nell'importazione.
nl_nl: Definieer de attribuut voor de gebruikersnaam tijdens het importeren.
pl_pl: Defines the attribute for the user's name when importing.

source: Hay una versión más reciente del plugin {0} ({1})
da: Der er en nyere version af {0} plugin ({1})
de_de: Es gibt eine neuere Version des Plugins {0} ({1})
hu_hu: There is a more recent version of {0} plugin ({1})
it_it: C'è una versione più recente del plugin {0} ({1})
nl_nl: Er is een nieuwere versie van de plugn {0} ({1})
pl_pl: There is a more recent version of {0} plugin ({1})

source: Versión de PHP requerida >= %s <= %s
da: Påkrævet PHP version >= %s <= %s
de_de: Erforderliche PHP-Version >= %s <= %s
hu_hu: Required PHP version >= %s <= %s
it_it: Required PHP version >= %s <= %s
nl_nl: Vereiste PHP versie >= %s <= %s
pl_pl: Required PHP version >= %s <= %s

source: Actual: %s - Necesario: 750
da: Nuværende: %s -Påkrævet: 750
de_de: Aktuell:%s - Benötigt: 750
hu_hu: Current: %s - Needed: 750
it_it: Current: %s - Needed: 750
nl_nl: Huidig: %s - Vereist: 750
pl_pl: Current: %s - Needed: 750

source: Acción no encontrada
da: Handling ikke fundet
de_de: Aktion nicht gefunden
hu_hu: Action not found
it_it: Action not found
nl_nl: Actie niet gevonden
pl_pl: Action not found

source: Contexto ya inicializado
da: Kontekst allerede initialiseret
de_de: Der Kontext ist bereits initialisiert
hu_hu: Context already initialized
it_it: Context already initialized
nl_nl: Context al geïnitialiseerd
pl_pl: Context already initialized

source: Contexto inválido
da: Ugyldig kontekst
de_de: Ungültiger Kontext
hu_hu: Invalid context
it_it: Invalid context
nl_nl: Ongeldige context
pl_pl: Invalid context

source: Contexto no inicializado
da: Kontekst ikke initialiseret
de_de: Kontext wurde nicht initialisiert
hu_hu: Context not initialized
it_it: Context not initialized
nl_nl: Context niet geïnitialiseerd
pl_pl: Context not initialized

source: Clase no válida para iconos
da: Ugyldig ikonklasse
de_de: Ungültige Symbolklasse
hu_hu: Invalid icons class
it_it: Invalid icons class
nl_nl: Ongeldige icons klasse
pl_pl: Invalid icons class

source: Tipo de filtro inválido
da: Ugyldig filtertype
de_de: Ungültiger Filtertyp
hu_hu: Invalid filter type
it_it: Invalid filter type
nl_nl: Verkeerde filter type
pl_pl: Invalid filter type

source: Tipo de objeto incorrecto
da: Forkert objekttype
de_de: Falscher Objekttyp
hu_hu: Wrong object type
it_it: Wrong object type
nl_nl: Verkeerde object type
pl_pl: Wrong object type

source: Realizado por: %s (%s)
da: Udført af: %s (%s)
de_de: Durchgeführt von: %s (%s)
hu_hu: Performed by: %s (%s)
it_it: Performed by: %s (%s)
nl_nl: Uitgevoerd door: %s (%s)
pl_pl: Performed by: %s (%s)

source: Dirección IP: %s
da: IP-adresse: %s
de_de: IP-Adresse: %s
hu_hu: IP Address: %s
it_it: IP Address: %s
nl_nl: IP Adres /%
pl_pl: IP Address: %s

source: No es posible inicializar
da: Kan ikke initialisere
de_de: Kann nicht initialisiert werden
hu_hu: Unable to initialize
it_it: Unable to initialize
nl_nl: Initialiseren lukt niet
pl_pl: Unable to initialize

source: Notificación
da: Notifikation
de_de: Benachrichtigung
hu_hu: Notification
it_it: Notification
nl_nl: Notificatie
pl_pl: Notification

source: Error al eliminar los archivos
da: Fejl under sletning af filerne
de_de: Fehler beim Entfernen der Dateien
hu_hu: Error while deleting the files
it_it: Error while deleting the files
nl_nl: Fout tijdens het verwijderen van de bestanden
pl_pl: Error while deleting the files

source: Error al eliminar las cuentas
da: Fejl under sletning af konti
de_de: Fehler beim Entfernen der Konten
hu_hu: Error while deleting the accounts
it_it: Error while deleting the accounts
nl_nl: Fout tijdens het verwijderen van de accounts
pl_pl: Error while deleting the accounts

source: Error al eliminar la categorías
da: Fejl under sletning af kategorierne
de_de: Fehler beim Entfernen der Kategorien
hu_hu: Error while deleting the categories
it_it: Error while deleting the categories
nl_nl: Fout tijdens het verwijderen van de categorieën
pl_pl: Error while deleting the categories

source: Error al eliminar los clientes
da: Fejl under sletning af klienterne
de_de: Fehler beim Entfernen der Kunden
hu_hu: Error while deleting the clients
it_it: Error while deleting the clients
nl_nl: Fout tijdens het verwijderen van de clients
pl_pl: Error while deleting the clients

source: Error al eliminar los campos personalizados
da: Fejl under sletning af brugerdefinerede felter
de_de: Fehler beim Entfernen der benutzerdefinierten Felder
hu_hu: Error while removing the custom fields
it_it: Error while removing the custom fields
pl_pl: Error while removing the custom fields

source: Error al crear el tipo de campo
da: Fejl ved oprettelse af felttypen
de_de: Fehler beim Erstellen des Feldtyps
hu_hu: Error while creating the field type
it_it: Error while creating the field type
nl_nl: Fout tijdens het aanmaken van het veldtype
pl_pl: Error while creating the field type

source: Error al actualizar el tipo de campo
da: Fej ved opdatering af felttypen
de_de: Fehler beim Aktualisieren des Feldtyps
hu_hu: Error while updating the field type
it_it: Error while updating the field type
nl_nl: Fout tijdens het updaten van het veldtype
pl_pl: Error while updating the field type

source: Error al eliminar el tipo de campo
da: Fejl under sletning af felttypen
de_de: Fehler beim Entfernen des Feldtyps
hu_hu: Error while deleting the field type
it_it: Error while deleting the field type
nl_nl: Fout tijdens het verwijderen van het veldtype
pl_pl: Error while deleting the field type

source: Error al eliminar las notificaciones
da: Fejl under sletning af notifikationerne
de_de: Fehler beim Entfernen der Benachrichtigungen
hu_hu: Error while deleting the notifications
it_it: Error while deleting the notifications
nl_nl: Fout tijdens het verwijderen van de notificaties
pl_pl: Error while deleting the notifications

source: El enlace no existe
da: Linket findes ikke
de_de: Der Link existiert nicht
hu_hu: The link does not exist
it_it: The link does not exist
nl_nl: De link bestaat niet
pl_pl: The link does not exist

source: Error al eliminar etiquetas
da: Fejl under sletning af mærkerne
de_de: Fehler beim Entfernen der Tags
hu_hu: Error while removing the tags
it_it: Error while removing the tags
nl_nl: Fout tijdens het verwijderen van de tags
pl_pl: Error while removing the tags

source: Error al eliminar los usuarios
da: Fejl under sletning af brugerne
de_de: Fehler beim Entfernen der Benutzer
hu_hu: Error while deleting the users
it_it: Error while deleting the users
nl_nl: Fout tijdens het verwijderen van de gebruikers
pl_pl: Error while deleting the users

source: El usuario no existe
da: Brugeren findes ikke
de_de: Der Benutzer existiert nicht
hu_hu: The user does not exist
it_it: The user does not exist
nl_nl: De gebruiker bestaat niet
pl_pl: The user does not exist
