Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Eliminar Campo Personalizado
da: Slet brugerdefineret felt
de_de: Benutzerdefiniertes Feld entfernen
hu_hu: Delete Custom Field
it_it: Delete Custom Field
nl_nl: Delete Custom Field
pl_pl: Delete Custom Field

source: Buscar Campo Personalizado
da: Søg efter brugerdefineret felt
de_de: Benutzerdefiniertes Feld suchen
hu_hu: Search for Custom Field
it_it: Search for Custom Field
nl_nl: Search for Custom Field
pl_pl: Search for Custom Field

source: Eliminar Enlace Público
da: Slet offentligt link
de_de: Öffentlichen Link entfernen
hu_hu: Delete Public Link
it_it: Delete Public Link
nl_nl: Delete Public Link
pl_pl: Delete Public Link

source: Buscar Enlace Público
da: Søg efter offentligt link
de_de: Öffentlichen Link suchen
hu_hu: Search for Public Link
it_it: Search for Public Link
nl_nl: Search for Public Link
pl_pl: Search for Public Link

source: Habilitar Plugin
da: Aktivér plugin
de_de: Plugin aktivieren
hu_hu: Enable Plugin
it_it: Enable Plugin
nl_nl: Enable Plugin
pl_pl: Enable Plugin

source: Deshabilitar Plugin
da: Deaktivér plugin
de_de: Plugin deaktivieren
hu_hu: Disable Plugin
it_it: Disable Plugin
nl_nl: Disable Plugin
pl_pl: Disable Plugin

source: Restablecer Plugin
da: Nulstil plugin
de_de: Plugin zurücksetzen
hu_hu: Reset Plugin
it_it: Reset Plugin
nl_nl: Reset Plugin
pl_pl: Reset Plugin

source: Editar Clave Usuario
da: Tilret bruger-kodeord
de_de: Benutzerpasswort bearbeiten
hu_hu: Edit User Password
it_it: Edit User Password
nl_nl: Edit User Password
pl_pl: Edit User Password

source: Configuración Usuario
da: Brugerkonfiguration
de_de: Benutzer Konfiguration
hu_hu: User Configuration
it_it: User Configuration
nl_nl: User Configuration
pl_pl: User Configuration

source: Preferencias General
da: Generelle præferencer
de_de: Generelle Einstellungen
hu_hu: General Preferences
it_it: General Preferences
nl_nl: General Preferences
pl_pl: General Preferences

source: Configuración Cuentas
da: Kontokonfiguration
de_de: Account Konfiguration
hu_hu: Accounts Configuration
it_it: Accounts Configuration
nl_nl: Accounts Configuration
pl_pl: Accounts Configuration

source: Configuración Wiki
da: Wikikonfiguration
de_de: Wiki Konfiguration
hu_hu: Wiki Configuration
it_it: Wiki Configuration
nl_nl: Wiki Configuration
pl_pl: Wiki Configuration

source: Configuración Encriptación
da: Krypteringskonfiguration
de_de: Verschlüsselungskonfiguration
hu_hu: Encryption Configuration
it_it: Encryption Configuration
nl_nl: Encryption Configuration
pl_pl: Encryption Configuration

source: Actualizar Hash
da: Opdatér kontrolsum
de_de: Hashwert erneuern
hu_hu: Update Hash
it_it: Update Hash
nl_nl: Update Hash
pl_pl: Update Hash

source: Clave Maestra Temporal
da: Midlertidigt Hoved-kodeord
de_de: Temporäres Masterpasswort ändern
hu_hu: Temporary Master Password
it_it: Temporary Master Password
nl_nl: Temporary Master Password
pl_pl: Temporary Master Password

source: Configuración Copia de Seguridad
da: Lav backup af konfiguration
de_de: Backup der Konfiguration erstellen
hu_hu: Backup Configuration
it_it: Backup Configuration
nl_nl: Backup Configuration
pl_pl: Backup Configuration

source: Configuración Importación
da: Importér konfiguration
de_de: Konfiguration importieren
hu_hu: Import Configuration
it_it: Import Configuration
nl_nl: Import Configuration
pl_pl: Import Configuration

source: Importar CSV
da: CSV import
de_de: CSV-Import
hu_hu: CSV Import
it_it: CSV Import
nl_nl: CSV Import
pl_pl: CSV Import

source: Importar XML
da: XML import
de_de: XML-Import
hu_hu: XML Import
it_it: XML Import
nl_nl: XML Import
pl_pl: XML Import

source: Configuración Exportación
da: Eksportér konfiguration
de_de: Konfiguration exportieren
hu_hu: Export Configuration
it_it: Export Configuration
nl_nl: Export Configuration
pl_pl: Export Configuration

source: Configuración Email
da: E-mailkonfiguration
de_de: E-Mail konfiguration
hu_hu: Email Configuration
it_it: Email Configuration
nl_nl: Email Configuration
pl_pl: Email Configuration

source: Configuración LDAP
da: LDAP konfiguration
de_de: LDAP-Konfiguration
hu_hu: LDAP Configuration
it_it: LDAP Configuration
nl_nl: LDAP Configuration
pl_pl: LDAP Configuration

source: Gestión de Cuenta (H)
da: Kontoadministration (H)
de_de: Account Management (H)
hu_hu: Account Management (H)
it_it: Account Management (H)
nl_nl: Account Management (H)
pl_pl: Account Management (H)

source: Crear Notificación
da: Opret notifikation
de_de: Benachrichtigung erstellen
hu_hu: Create Notification
it_it: Create Notification
nl_nl: Create Notification
pl_pl: Create Notification

source: Si está importando un archivo exportado desde el mismo origen, los datos pueden estar comprometidos.
da: Hvis du importerer en eksporteret fil af samme oprindelse kan data kompromitteres.
de_de: Wenn Sie eine aus derselben Quelle exportierte Datei importieren, sind die Daten möglicherweise kompromittiert.
hu_hu: If you are importing an exported file from the same origin, the data could be compromised.
it_it: If you are importing an exported file from the same origin, the data could be compromised.
nl_nl: If you are importing an exported file from the same origin, the data could be compromised.
pl_pl: If you are importing an exported file from the same origin, the data could be compromised.

source: El archivo de actualización no contiene datos
da: Opdateringsfilen indeholder ingen data
de_de: Die Update-Datei enthält keinerlei Daten
hu_hu: The update file does not contain data
it_it: The update file does not contain data
nl_nl: The update file does not contain data
pl_pl: The update file does not contain data

source: Categoría visualizada
da: Kategori vist
de_de: Kategorie angezeigt
hu_hu: Category displayed
it_it: Category displayed
nl_nl: Category displayed
pl_pl: Category displayed

source: Cliente visualizado
da: Klient vist
de_de: Kunde angezeigt
hu_hu: Client displayed
it_it: Client displayed
nl_nl: Client displayed
pl_pl: Client displayed

source: Ruta
da: Sti
de_de: Pfad
hu_hu: Path
it_it: Path
nl_nl: Path
pl_pl: Path

source: Array con Ids de etiquetas
da: Liste med mærke ID'er
de_de: Liste mit Tag-IDs
hu_hu: Array with tags id
it_it: Array with tags id
pl_pl: Array with tags id

source: Array con Ids de etiquetas a filtrar
da: Liste med mærke ID'er til filtrering
de_de: Liste mit Tag-IDs zum Filtern
hu_hu: Array with tags id for filtering
it_it: Array with tags id for filtering
pl_pl: Array with tags id for filtering

source: Operador de filtrado
da: Filtreringsoperatør
de_de: Filter Operator
hu_hu: Filtering operator
it_it: Filtering operator
nl_nl: Filtering operator
pl_pl: Filtering operator

source: Etiqueta visualizada
da: Mærke vist
de_de: Tag angezeigt
hu_hu: Tag displayed
it_it: Tag displayed
nl_nl: Tag displayed
pl_pl: Tag displayed

source: No hay archivos asociados a la cuenta
da: Der findes ingen filer linket til kontoen
de_de: Für das Konto existieren keine verknüpften Dateien
hu_hu: There are no linked files for the account
it_it: There are no linked files for the account
nl_nl: There are no linked files for the account
pl_pl: There are no linked files for the account

source: Error al crear permiso
da: Fejl under oprettelse af rettigheden
de_de: Fehler beim Erstellen der Berechtigung
hu_hu: Error while creating the permission
it_it: Error while creating the permission
nl_nl: Error while creating the permission
pl_pl: Error while creating the permission

source: Error al actualizar permiso
da: Fejl under opdatering af rettigheden
de_de: Fehler beim Aktualisieren der Berechtigung
hu_hu: Error while updating the permission
it_it: Error while updating the permission
nl_nl: Error while updating the permission
pl_pl: Error while updating the permission

source: Error al eliminar permiso
da: Fejl under sletning af rettigheden
de_de: Fehler beim Entfernen der Berechtigung
hu_hu: Error while removing the permission
it_it: Error while removing the permission
nl_nl: Error while removing the permission
pl_pl: Error while removing the permission

source: Error al eliminar los permisos
da: Fejl under sletning af rettighederne
de_de: Fehler beim Entfernen der Berechtigungen
hu_hu: Error while removing the permissions
it_it: Error while removing the permissions
nl_nl: Error while removing the permissions
pl_pl: Error while removing the permissions

source: Permiso no encontrada
da: Rettighed ikke fundet
de_de: Berechtigung nicht gefunden
hu_hu: Permission not found
it_it: Permission not found
nl_nl: Permission not found
pl_pl: Permission not found

source: Ver Permiso
da: Se rettighed
de_de: Berechtigungen anzeigen
hu_hu: View Permission
it_it: View Permission
nl_nl: View Permission
pl_pl: View Permission

source: Nuevo Permiso
da: Ny rettighed
de_de: Neue Berechtigung
hu_hu: New Permission
it_it: New Permission
nl_nl: New Permission
pl_pl: New Permission

source: Editar Permiso
da: Tilret rettighed
de_de: Berechtigung bearbeiten
hu_hu: Edit Permission
it_it: Edit Permission
nl_nl: Edit Permission
pl_pl: Edit Permission

source: Permisos eliminados
da: Rettigheder slettet
de_de: Berechtigungen entfernt
hu_hu: Permissions deleted
it_it: Permissions deleted
nl_nl: Permissions deleted
pl_pl: Permissions deleted

source: Permiso eliminado
da: Rettighed slettet
de_de: Berechtigung entfernt
hu_hu: Permission deleted
it_it: Permission deleted
nl_nl: Permission deleted
pl_pl: Permission deleted

source: Permiso creado
da: Rettighed tilføjet
de_de: Berechtigung hinzugefügt
hu_hu: Permission added
it_it: Permission added
nl_nl: Permission added
pl_pl: Permission added

source: Permiso actualizado
da: Rettighed opdateret
de_de: Berechtigungen aktualisiert
hu_hu: Permission updated
it_it: Permission updated
nl_nl: Permission updated
pl_pl: Permission updated

source: Permisos por Defecto
da: Standardrettigheder
de_de: Standardberechtigungen
hu_hu: Default Permissions
it_it: Default Permissions
nl_nl: Default Permissions
pl_pl: Default Permissions

source: Prioridad
da: Prioritet
de_de: Priorität
hu_hu: Priority
it_it: Priority
nl_nl: Priority
pl_pl: Priority

source: Forzado
da: Tvungen
de_de: Erzwungen
hu_hu: Forced
it_it: Forced
nl_nl: Forced
pl_pl: Forced

source: Buscar Permiso
da: Søg efter rettighed
de_de: Suche nach Berechtigung
hu_hu: Search for Permission
it_it: Search for Permission
nl_nl: Search for Permission
pl_pl: Search for Permission

source: Eliminar Permiso
da: Slet rettighed
de_de: Berechtigung entfernen
hu_hu: Delete Permission
it_it: Delete Permission
nl_nl: Delete Permission
pl_pl: Delete Permission

source: Es necesario asignar un elemento del tipo usuario, grupo o perfil
da: Et element af typen bruger, gruppe eller profil skal angives
de_de: Ein Element vom Typ Benutzer, Gruppe oder Profil muss festgelegt werden
hu_hu: An element of type user, group or profile need to be set
it_it: An element of type user, group or profile need to be set
nl_nl: An element of type user, group or profile need to be set
pl_pl: An element of type user, group or profile need to be set

source: No hay permisos definidos
da: Der findes ingen definerede rettigheder
de_de: Es sind keine definierten Berechtigungen vorhanden
hu_hu: There aren't any defined permissions
it_it: There aren't any defined permissions
nl_nl: There aren't any defined permissions
pl_pl: There aren't any defined permissions

source: Prioridad de asignación en caso de coincidir con otros permisos asignados por usuario, grupo o perfil.
da: Tildelingsprioritet hvis rettigheder er identiske med andre tildelt via bruger, gruppe eller profil.
de_de: Zuweisungspriorität, wenn Berechtigungen mit anderen Benutzern, Gruppen oder Profilen übereinstimmen
hu_hu: Assignment priority if permissions match with others assigned by user, group or profile.
it_it: Assignment priority if permissions match with others assigned by user, group or profile.
nl_nl: Assignment priority if permissions match with others assigned by user, group or profile.
pl_pl: Assignment priority if permissions match with others assigned by user, group or profile.

source: Prioridad de asignación
da: Tildelingsprioritet
de_de: Zuweisungspriorität
hu_hu: Assignment Priority
it_it: Assignment Priority
nl_nl: Assignment Priority
pl_pl: Assignment Priority

source: Indica si los permisos serán forzados al crear o modificar la cuenta.
da: Gennemtvinger tildeling af rettigheder ved oprettelse eller opdatering af en konto.
de_de: Erzwingt das Setzen der Berechtigungen beim Erstellen oder Aktualisieren eines Kontos.
hu_hu: Enforces the permissions to be set either on creating or updating an account .
it_it: Enforces the permissions to be set either on creating or updating an account .
nl_nl: Enforces the permissions to be set either on creating or updating an account .
pl_pl: Enforces the permissions to be set either on creating or updating an account .

source: Los permisos serán añadidos a los existentes.
da: Rettigheder vil blive flettet sammen med de eksisterende rettigheder.
de_de: Berechtigungen werden mit den vorhandenen zusammengeführt.
hu_hu: Permissions will be merged with the existing ones.
it_it: Permissions will be merged with the existing ones.
nl_nl: Permissions will be merged with the existing ones.
pl_pl: Permissions will be merged with the existing ones.

source: Gestión Permisos
da: Rettighedsadministration
de_de: Berechtigungsverwaltung
hu_hu: Permissions Management
it_it: Permissions Management
nl_nl: Permissions Management
pl_pl: Permissions Management

source: Es necesaria una clave con al menos %d caracteres
da: Password needs to be %d characters long
de_de: Das Passwort muss %d Zeichen lang sein
hu_hu: Password needs to be %d characters long
it_it: Password needs to be %d characters long
nl_nl: Password needs to be %d characters long
pl_pl: Password needs to be %d characters long

source: La clave no cumple los carácteres requeridos
da: Password does not contain the required characters
de_de: Das Passwort enthält nicht die geforderten Zeichen
hu_hu: Password does not contain the required characters
it_it: Password does not contain the required characters
nl_nl: Password does not contain the required characters
pl_pl: Password does not contain the required characters

source: Es necesario que la clave contenga letras
da: Password needs to contain letters
de_de: Das Passwort muss Buchstaben enthalten
hu_hu: Password needs to contain letters
it_it: Password needs to contain letters
nl_nl: Password needs to contain letters
pl_pl: Password needs to contain letters

source: Es necesario que la clave contenga minúsculas
da: Password needs to contain lower case letters
de_de: Das Passwort muss Kleinbuchstaben enthalten
hu_hu: Password needs to contain lower case letters
it_it: Password needs to contain lower case letters
nl_nl: Password needs to contain lower case letters
pl_pl: Password needs to contain lower case letters

source: Es necesario que la clave contenga mayúsculas
da: Password needs to contain upper case letters
de_de: Das Passwort muss Großbuchstaben enthalten
hu_hu: Password needs to contain upper case letters
it_it: Password needs to contain upper case letters
nl_nl: Password needs to contain upper case letters
pl_pl: Password needs to contain upper case letters

source: Es necesario que la clave contenga números
da: Password needs to contain numbers
de_de: Das Passwort muss Ziffern enthalten
hu_hu: Password needs to contain numbers
it_it: Password needs to contain numbers
nl_nl: Password needs to contain numbers
pl_pl: Password needs to contain numbers

source: Es necesario que la clave contenga símbolos
da: Password needs to contain symbols
hu_hu: Password needs to contain symbols
it_it: Password needs to contain symbols
nl_nl: Password needs to contain symbols
pl_pl: Password needs to contain symbols

source: Error al desconectar del servidor de LDAP
da: Error while disconnecting from LDAP server
de_de: Fehler beim Abmelden vom LDAP-Server
hu_hu: Error while disconnecting from LDAP server
it_it: Error while disconnecting from LDAP server
nl_nl: Error while disconnecting from LDAP server
pl_pl: Error while disconnecting from LDAP server

source: Valor no encontrada
da: Value not found
de_de: Wert nicht gefunden
hu_hu: Value not found
it_it: Value not found
nl_nl: Value not found
pl_pl: Value not found

source: Error al eliminar los valores
da: Error while deleting the values
de_de: Fehler beim Löschen der Werte
hu_hu: Error while deleting the values
it_it: Error while deleting the values
nl_nl: Error while deleting the values
pl_pl: Error while deleting the values

source: Dirección IP no establecida
da: IP address not set
de_de: IP Adresse nicht angegeben
hu_hu: IP address not set
it_it: IP address not set
nl_nl: IP address not set
pl_pl: IP address not set

source: Valores Predeterminados
da: Preset Values
de_de: Vorgabewerte
hu_hu: Preset Values
it_it: Preset Values
nl_nl: Preset Values
pl_pl: Preset Values

source: Buscar Valor
da: Search for Value
de_de: Nach Wert suchen
hu_hu: Search for Value
it_it: Search for Value
nl_nl: Search for Value
pl_pl: Search for Value

source: Valor de Permiso
da: Permission Preset
de_de: Vorgabe Berechtigung
hu_hu: Permission Preset
it_it: Permission Preset
nl_nl: Permission Preset
pl_pl: Permission Preset

source: Nuevo Valor de Permiso
da: New Permission Preset
de_de: Neue Vorgabe für Berechtigung
hu_hu: New Permission Preset
it_it: New Permission Preset
nl_nl: New Permission Preset
pl_pl: New Permission Preset

source: Valor de Cuenta Privada
da: Private Account Preset
de_de: Vorgabe Privatkonto
hu_hu: Private Account Preset
it_it: Private Account Preset
nl_nl: Private Account Preset
pl_pl: Private Account Preset

source: Nuevo Valor de Cuenta Privada
da: New Private Account Preset
de_de: Neue Vorgabe für Privatkonto
hu_hu: New Private Account Preset
it_it: New Private Account Preset
nl_nl: New Private Account Preset
pl_pl: New Private Account Preset

source: Valor de Timeout de Sesión
da: Session Timeout Preset
de_de: Vorgabe Timeout
hu_hu: Session Timeout Preset
it_it: Session Timeout Preset
nl_nl: Session Timeout Preset
pl_pl: Session Timeout Preset

source: Nuevo Valor de Timeout de Sesión
da: New Session Timeout Preset
de_de: Neue Vorgabe für Timeout
hu_hu: New Session Timeout Preset
it_it: New Session Timeout Preset
nl_nl: New Session Timeout Preset
pl_pl: New Session Timeout Preset

source: Valor de Clave de Cuentas
da: Account Password Preset
de_de: Vorgabe Kontopasswort
hu_hu: Account Password Preset
it_it: Account Password Preset
nl_nl: Account Password Preset
pl_pl: Account Password Preset

source: Nuevo Valor de Clave de Cuentas
da: New Account Password Preset
de_de: Neue Vorgabe für Kontopasswort
hu_hu: New Account Password Preset
it_it: New Account Password Preset
nl_nl: New Account Password Preset
pl_pl: New Account Password Preset

source: Editar Valor
da: Edit Value
de_de: Wert bearbeiten
hu_hu: Edit Value
it_it: Edit Value
nl_nl: Edit Value
pl_pl: Edit Value

source: Eliminar Valor
da: Delete Value
de_de: Wert löschen
hu_hu: Delete Value
it_it: Delete Value
nl_nl: Delete Value
pl_pl: Delete Value

source: Ver Valor
da: Display Value
de_de: Wert anzeigen
hu_hu: Display Value
it_it: Display Value
nl_nl: Display Value
pl_pl: Display Value

source: Nuevo Valor
da: New Value
de_de: Neuer Wert
hu_hu: New Value
it_it: New Value
nl_nl: New Value
pl_pl: New Value

source: Valores eliminados
da: Values deleted
de_de: Werte wurden gelöscht
hu_hu: Values deleted
it_it: Values deleted
nl_nl: Values deleted
pl_pl: Values deleted

source: Valor eliminado
da: Value deleted
de_de: Wert wurde gelöscht
hu_hu: Value deleted
it_it: Value deleted
nl_nl: Value deleted
pl_pl: Value deleted

source: Valor creado
da: Value created
de_de: Wert erstellt
hu_hu: Value created
it_it: Value created
nl_nl: Value created
pl_pl: Value created

source: Valor actualizado
da: Value updated
de_de: Wert aktualisiert
hu_hu: Value updated
it_it: Value updated
nl_nl: Value updated
pl_pl: Value updated

source: Tipo de valor no definido o incorrecto
da: Value type not set or incorrect
de_de: Werttyp nicht festgelegt oder inkorrekt
hu_hu: Value type not set or incorrect
it_it: Value type not set or incorrect
nl_nl: Value type not set or incorrect
pl_pl: Value type not set or incorrect

source: Expresión regular inválida
da: Invalid regular expression
de_de: Ungültiger regulärer Ausdruck
hu_hu: Invalid regular expression
it_it: Invalid regular expression
nl_nl: Invalid regular expression
pl_pl: Invalid regular expression

source: Habilita la conexión mediante TLS.
da: Enables the connection over TLS
de_de: Aktiviert die Verbindung über TLS
hu_hu: Enables the connection over TLS
it_it: Enables the connection over TLS
nl_nl: Enables the connection over TLS
pl_pl: Enables the connection over TLS

source: Puntuación
da: Score
de_de: Bewertung
hu_hu: Score
it_it: Score
nl_nl: Score
pl_pl: Score

source: Expresión Regular
da: Regular Expression
de_de: Regulärer Ausdruck
hu_hu: Regular Expression
it_it: Regular Expression
nl_nl: Regular Expression
pl_pl: Regular Expression

source: Incluir Minúsculas
da: Include Lowercase
de_de: Kleinbuchstaben einschließen
hu_hu: Include Lowercase
it_it: Include Lowercase
nl_nl: Include Lowercase
pl_pl: Include Lowercase

source: Las cuentas sólo serán visibles por el usuario.
da: Accounts will be only visible by the user.
de_de: Konten sind nur für den Benutzer sichtbar.
hu_hu: Accounts will be only visible by the user.
it_it: Accounts will be only visible by the user.
nl_nl: Accounts will be only visible by the user.
pl_pl: Accounts will be only visible by the user.

source: Los administradores no podrán acceder a las cuentas.
da: Administrators won't be able to display the accounts.
de_de: Administratoren können die Konten nicht anzeigen.
hu_hu: Administrators won't be able to display the accounts.
it_it: Administrators won't be able to display the accounts.
nl_nl: Administrators won't be able to display the accounts.
pl_pl: Administrators won't be able to display the accounts.

source: Las cuentas sólo serán visibles por el usuario y su grupo principal.
da: Accounts will be only visible by the user and his/her main group.
de_de: Accounts sind nur für den Benutzer und seine Hauptgruppe sichtbar.
hu_hu: Accounts will be only visible by the user and his/her main group.
it_it: Accounts will be only visible by the user and his/her main group.
nl_nl: Accounts will be only visible by the user and his/her main group.
pl_pl: Accounts will be only visible by the user and his/her main group.

source: Dirección IP
da: IP Address
de_de: IP Adresse
hu_hu: IP Address
it_it: IP Address
nl_nl: IP Address
pl_pl: IP Address

source: Prioridad de asignación en caso de coincidir con otros valores asignados por usuario, grupo o perfil.
da: Assignment priority if values match with others assigned by user, group or profile.
de_de: Priorität der Zuordnung bei Übereinstimmung mit anderen Werten, die von Benutzer, Gruppe oder Profil zugewiesen wurden.
hu_hu: Assignment priority if values match with others assigned by user, group or profile.
it_it: Assignment priority if values match with others assigned by user, group or profile.
nl_nl: Assignment priority if values match with others assigned by user, group or profile.
pl_pl: Assignment priority if values match with others assigned by user, group or profile.
