Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Define el perfil de usuarios por defecto para los nuevos usuarios de SSO.
da: Angiv standard-brugerprofilen for nyoprettede SSO-brugere
de_de: Legt das Standardprofil für die neu erstellten SSO-Benutzer fest.
hu_hu: Sets the default profile for the newly created SSO users.
it_it: Sets the default profile for the newly created SSO users.
nl_nl: Sets the default profile for the newly created SSO users.
pl_pl: Sets the default profile for the newly created SSO users.

source: Importación
da: Importér
de_de: Import
hu_hu: Import
it_it: Import
nl_nl: Import
pl_pl: Import

source: Importar Grupos
da: Importér grupper
de_de: Gruppen importieren
hu_hu: Import Groups
it_it: Import Groups
nl_nl: Import Groups
pl_pl: Import Groups

source: Atributo Nombre Grupo
da: Gruppenavnsattribut
de_de: Attributnamengruppe
hu_hu: Group Name Attribute
it_it: Group Name Attribute
nl_nl: Group Name Attribute
pl_pl: Group Name Attribute

source: Define el atributo a utilizar para el nombre del grupo en la importación.
da: Definerer attributten for det brugergruppenavn der anvendes ved import.
de_de: Definiert das Attribut für den Namen der Benutzergruppe beim Importieren.
hu_hu: Defines the attribute for the user group name when importing.
it_it: Defines the attribute for the user group name when importing.
nl_nl: Defines the attribute for the user group name when importing.
pl_pl: Defines the attribute for the user group name when importing.

source: Filtro
da: Filter
de_de: Filter
hu_hu: Filter
it_it: Filter
nl_nl: Filter
pl_pl: Filter

source: Filtro para importar usuarios o grupos de LDAP.
da: Filter til import af LDAP-brugere eller grupper.
de_de: Filter zum Importieren von LDAP-Benutzern oder -Gruppen
hu_hu: Filter for importing LDAP users or groups.
it_it: Filter for importing LDAP users or groups.
nl_nl: Filter for importing LDAP users or groups.
pl_pl: Filter for importing LDAP users or groups.

source: Destinatarios
da: Modtagere
de_de: Empfänger
hu_hu: Recipients
it_it: Recipients
nl_nl: Recipients
pl_pl: Recipients

source: Indica si el cliente es visible para todos los usuarios.
da: Angiver hvorvidt klienten kan ses af alle brugere
de_de: Legt fest, ob der Kunde für alle Benutzer sichtbar ist.
hu_hu: Sets whether the client is visible by all users
it_it: Sets whether the client is visible by all users
nl_nl: Sets whether the client is visible by all users
pl_pl: Sets whether the client is visible by all users

source: Por defecto los clientes asignados a cuentas sólo son visibles para los usuarios con acceso a las cuentas.
da: Som standard vil klienter der er tilhører en konto kun kunne ses af de brugere der har adgang til den konto.
de_de: Standardmäßig sind Kunden, die bereits Konten zugeordnet sind, nur für Benutzer mit Zugriff auf diese Konten sichtbar.
hu_hu: By default, the clients assigned to accounts only will be visible to users who are granted to access to the accounts.
it_it: By default, the clients assigned to accounts only will be visible to users who are granted to access to the accounts.
nl_nl: By default, the clients assigned to accounts only will be visible to users who are granted to access to the accounts.
pl_pl: By default, the clients assigned to accounts only will be visible to users who are granted to access to the accounts.

source: Login SSO
da: SSO Login
de_de: SSO-Login
hu_hu: SSO Login
it_it: SSO Login
nl_nl: SSO Login
pl_pl: SSO Login

source: Login de inicio de sesión con SSO
da: Sessions login via SSO
de_de: Sitzungsanmeldung mit SSO
hu_hu: Session login with SSO
it_it: Session login with SSO
nl_nl: Session login with SSO
pl_pl: Session login with SSO

source: Sólo para administradores de la aplicación
da: Kun for applikationsadministratorer
de_de: Nur für Anwendungsadministratoren
hu_hu: Only for application administrators
it_it: Only for application administrators
nl_nl: Only for application administrators
pl_pl: Only for application administrators

source: Solo Admins
da: Kun administratorer
de_de: Nur für Administratoren
hu_hu: Only Admins
it_it: Only Admins
nl_nl: Only Admins
pl_pl: Only Admins

source: Para iniciar la actualización introduzca el código de seguridad
da: Indtast venligst sikkerhedskoden for at begynde opdateringen
de_de: Bitte geben Sie den Sicherheitscode ein, um das Upgrade zu starten
hu_hu: Please enter the security code to start the upgrade
it_it: Please enter the security code to start the upgrade
nl_nl: Please enter the security code to start the upgrade
pl_pl: Please enter the security code to start the upgrade

source: No es posible cambiar el valor de la clave
da: Kan ikke ændre kodeordsværdien
de_de: Ändern des Passworts nicht möglich
hu_hu: Unable to change password value
it_it: Unable to change password value
nl_nl: Unable to change password value
pl_pl: Unable to change password value

source: Filtro incorrecto
da: Forkert filter
de_de: Falscher Filter
hu_hu: Wrong filter
it_it: Wrong filter
nl_nl: Wrong filter
pl_pl: Wrong filter

source: El campo personalizado no existe
da: Brugerdefineret felt ikke fundet
de_de: Benutzerdefiniertes Feld nicht gefunden
hu_hu: Custom field not found
it_it: Custom field not found
nl_nl: Custom field not found
pl_pl: Custom field not found

source: Error al eliminar los plugins
da: Fejl under sletningen af plugins
hu_hu: Error while deleting the plugins
it_it: Error while deleting the plugins
nl_nl: Error while deleting the plugins
pl_pl: Error while deleting the plugins

source: Clave maestra no establecida
da: Hoved-kodeord ikke angivet
de_de: Masterpasswort nicht gesetzt
hu_hu: Master password not set
it_it: Master password not set
nl_nl: Master password not set
pl_pl: Master password not set

source: Error al eliminar las categorías
da: Fejl under sletning af kategorier
de_de: Fehler beim Entfernen von Kategorien
hu_hu: Error while deleting categories
it_it: Error while deleting categories
nl_nl: Error while deleting categories
pl_pl: Error while deleting categories

source: No es posible restaurar la configuración
da: Kan ikke genskabe konfigurationen
de_de: Wiederherstellen der Konfiguration nicht möglich
hu_hu: Unable to restore configuration
it_it: Unable to restore configuration
nl_nl: Unable to restore configuration
pl_pl: Unable to restore configuration

source: Tipo de campo no encontrado
da: Felttype ikke fundet
de_de: Feldtyp nicht gefunden
hu_hu: Field type not found
it_it: Field type not found
nl_nl: Field type not found
pl_pl: Field type not found

source: Fallo en la verificación del hash de integridad
da: Fejl under kontrol af integritetskontrolsum
de_de: Fehler beim Prüfen des Hashwerts
hu_hu: Error while checking integrity hash
it_it: Error while checking integrity hash
nl_nl: Error while checking integrity hash
pl_pl: Error while checking integrity hash

source: Error al crear el usuario 'admin'
da: Fejl under oprettelsen af 'admin'-brugeren
de_de: Fehler beim Erstellen des Benutzers 'admin'
hu_hu: Error while creating 'admin' user
it_it: Error while creating 'admin' user
nl_nl: Error while creating 'admin' user
pl_pl: Error while creating 'admin' user

source: Error al seleccionar la BBDD '%s' (%s)
da: Fejl under valg af databasen '%s' (%s)
hu_hu: Error while selecting '%s' database (%s)
it_it: Error while selecting '%s' database (%s)
nl_nl: Error while selecting '%s' database (%s)
pl_pl: Error while selecting '%s' database (%s)

source: Servicio de correo no disponible
da: E-mail-tjenesten er ikke tilgængelig
de_de: Mail Service nicht erreichbar
hu_hu: Mail service unavailable
it_it: Mail service unavailable
nl_nl: Mail service unavailable
pl_pl: Mail service unavailable

source: Error ol obtener la clave maestra del contexto
da: Fejl under indlæsning af Hoved-kodeord fra kontekst
de_de: Fehler beim Erhalten des Masterpassworts vom Kontext
hu_hu: Error while retrieving master pass from context
it_it: Error while retrieving master pass from context
nl_nl: Error while retrieving master pass from context
pl_pl: Error while retrieving master pass from context

source: Error ol establecer la clave maestra en el contexto
da: Fejl ved indsætning af Hoved-kodeord i kontekst
de_de: Fehler beim Setzen des Masterpassworts vom Kontext
hu_hu: Error while setting master password in context
it_it: Error while setting master password in context
nl_nl: Error while setting master password in context
pl_pl: Error while setting master password in context

source: Track no encontrado
da: Spor ikke fundet
de_de: Track nicht gefunden
hu_hu: Track not found
it_it: Track not found
nl_nl: Track not found
pl_pl: Track not found

source: Actualización de autorizaciones API
da: API autorisationsopdatering
de_de: Aktualisierung der API-Berechtigungen
hu_hu: API authorizations update
it_it: API authorizations update
nl_nl: API authorizations update
pl_pl: API authorizations update

source: No es posible leer desde el archivo (%s)
da: Kan ikke læse fra filen (%s)
de_de: Lesen von Datei (%s) nicht möglich
hu_hu: Unable to read from file (%s)
it_it: Unable to read from file (%s)
nl_nl: Unable to read from file (%s)
pl_pl: Unable to read from file (%s)

source: No es posible escribir el archivo (%s)
da: Kan ikke skrive i filen (%s)
de_de: Schreiben in Datei (%s) nicht möglich
hu_hu: Unable to write in file (%s)
it_it: Unable to write in file (%s)
nl_nl: Unable to write in file (%s)
pl_pl: Unable to write in file (%s)

source: Archivo no encontrado (%s)
da: Fil ikke fundet (%s)
de_de: Datei (%s) nicht gefunden
hu_hu: File not found (%s)
it_it: File not found (%s)
nl_nl: File not found (%s)
pl_pl: File not found (%s)

source: No es posible eliminar el archivo (%s)
da: Kan ikke slette filen (%s)
de_de: Entfernen von Datei (%s) nicht möglich
hu_hu: Unable to delete file (%s)
it_it: Unable to delete file (%s)
nl_nl: Unable to delete file (%s)
pl_pl: Unable to delete file (%s)

source: El nodo XML no existe
da: XML-noden findes ikke
de_de: Der XML-Knoten existiert nicht
hu_hu: The XML node does not exist
it_it: The XML node does not exist
nl_nl: The XML node does not exist
pl_pl: The XML node does not exist

source: Imagen no válida
da: Ugyldigt billede
de_de: Falsches Bild
hu_hu: Invalid image
it_it: Invalid image
nl_nl: Invalid image
pl_pl: Invalid image

source: Verificación de datos exportados finalizada
da: Verifikation af eksporterede data udført
de_de: Verifikation der exportierten Daten abgeschlossen
hu_hu: Verification of exported data finished
it_it: Verification of exported data finished
nl_nl: Verification of exported data finished
pl_pl: Verification of exported data finished

source: Encriptado
da: Krypteret
de_de: Verschlüsselt
hu_hu: Encrypted
it_it: Encrypted
nl_nl: Encrypted
pl_pl: Encrypted

source: Error al actualizar los datos del campo personalizado
da: Fejl under opdatering af data i det brugerdefinerede felt
de_de: Fehler beim Aktualisieren der benutzerdefinierten Felddaten
hu_hu: Error while updating custom field's data
it_it: Error while updating custom field's data
nl_nl: Error while updating custom field's data
pl_pl: Error while updating custom field's data

source: Enlace Directo
da: Direkte link
de_de: Direktlink
hu_hu: Direct Link
it_it: Direct Link
nl_nl: Direct Link
pl_pl: Direct Link

source: Parámetros especiales
da: Specielle parametre
de_de: Spezialparameter
hu_hu: Special parameters
it_it: Special parameters
nl_nl: Special parameters
pl_pl: Special parameters

source: Es posible utilizar uno o varios parámetros especiales separados por espacios
da: Du kan anvende en eller flere specielle parametre separeret med mellemrum
de_de: Es ist möglich, einen oder mehrere spezielle Parameter zu verwenden, die durch Leerzeichen getrennt sind
hu_hu: You could use either one or several special parameters separated by blank spaces
it_it: You could use either one or several special parameters separated by blank spaces
nl_nl: You could use either one or several special parameters separated by blank spaces
pl_pl: You could use either one or several special parameters separated by blank spaces

source: Devolver la cuenta con ID
da: Returnerer kontoen for det angivne ID
de_de: Gibt den Account für die angebene ID zurück
hu_hu: Returns the account for the given ID
it_it: Returns the account for the given ID
nl_nl: Returns the account for the given ID
pl_pl: Returns the account for the given ID

source: Operador para los parámetros especiales
da: Operatør til specielle parametre
de_de: Operator für Spezialparameter
hu_hu: Operator for special parameters
it_it: Operator for special parameters
nl_nl: Operator for special parameters
pl_pl: Operator for special parameters

source: Los datos serán encriptados al guardar
da: Data krypteres efter lagring
de_de: Daten werden nach dem Speichern verschlüsselt
hu_hu: Data will be encrypted after saving
it_it: Data will be encrypted after saving
nl_nl: Data will be encrypted after saving
pl_pl: Data will be encrypted after saving

source: Los datos serán desencriptados al guardar
da: Data vil blive dekrypteret ved lagring
de_de: Daten werden nach dem Speichern entschlüsselt
hu_hu: Data will be unencrypted after saving
it_it: Data will be unencrypted after saving
nl_nl: Data will be unencrypted after saving
pl_pl: Data will be unencrypted after saving

source: Caducidad clave cuentas
da: Konti'enes kodeordsudløb
de_de: Ablauf des Kontopassworts
hu_hu: Accounts password expiry
it_it: Accounts password expiry
nl_nl: Accounts password expiry
pl_pl: Accounts password expiry

source: Habilita la caducidad de la clave de cuentas.
da: Aktiverer udløbsdato for konti
de_de: Aktiviere Ablaufdatum für Kontopasswörter
hu_hu: Enables the accounts password expiry date.
it_it: Enables the accounts password expiry date.
nl_nl: Enables the accounts password expiry date.
pl_pl: Enables the accounts password expiry date.

source: Tiempo caducidad clave
da: Udløbsdato for kodeord
de_de: Passwortablaufzeit
hu_hu: Password expiry time
it_it: Password expiry time
nl_nl: Password expiry time
pl_pl: Password expiry time

source: Número de días para la caducidad de la clave de cuenta.
da: Antal dage før kontoen udløber
de_de: Anzahl der Tage bis zum Ablauf des Kontos
hu_hu: Number of days for the account expiry date.
it_it: Number of days for the account expiry date.
nl_nl: Number of days for the account expiry date.
pl_pl: Number of days for the account expiry date.

source: Tiempo caducidad (días)
da: Udløbstid (dage)
de_de: Ablaufzeit (Tage)
hu_hu: Expire time (days)
it_it: Expire time (days)
nl_nl: Expire time (days)
pl_pl: Expire time (days)

source: Confirmar el cambio de clave maestra después de haber leído las advertencias anteriores.
da: Bekræft ændringen af hoved-kodeord efter at du har læst alle ovenstående advarsler.
de_de: Bestätigen sie die Änderung des Masterpassworts, nachdem sie die Warnungen gelesen haben.
hu_hu: Confirm the master password change after you have been read all the above warnings.
it_it: Confirm the master password change after you have been read all the above warnings.
nl_nl: Confirm the master password change after you have been read all the above warnings.
pl_pl: Confirm the master password change after you have been read all the above warnings.

source: Usar Auth Basic para autorizar los accesos a la aplicación.
da: Brug basal autentifikation til at autorisere adgang til applikationen
de_de: Basic Authentication für den Zugriff auf die Anwendung verwenden
hu_hu: Use Auth Basic for authorizing the accesses to the application
it_it: Use Auth Basic for authorizing the accesses to the application
nl_nl: Use Auth Basic for authorizing the accesses to the application
pl_pl: Use Auth Basic for authorizing the accesses to the application

source: Usar Auth Basic SSO
da: Brug basal autentifikation SSO
de_de: Auth Basic SSO benutzen
hu_hu: Use Auth Basic SSO
it_it: Use Auth Basic SSO
nl_nl: Use Auth Basic SSO
pl_pl: Use Auth Basic SSO

source: Usar auto-login con Auth Basic.
da: Brug automatisk login via basal autentifikation
de_de: Auto-Login mit Auth Basic benutzen.
hu_hu: Use auto-login through Auth Basic
it_it: Use auto-login through Auth Basic
nl_nl: Use auto-login through Auth Basic
pl_pl: Use auto-login through Auth Basic

source: Usar proxy para comprobación de actualizaciones y notificaciones.
da: Anvend en proxyserver ved søgning efter opdateringer og notifikationer.
de_de: Einen Proxy für Updates und Benachrichtigungen benutzen
hu_hu: Use a proxy server for checking out for updates and notifications.
it_it: Use a proxy server for checking out for updates and notifications.
nl_nl: Use a proxy server for checking out for updates and notifications.
pl_pl: Use a proxy server for checking out for updates and notifications.

source: Usado en
da: Anvendt i
de_de: Verwendet in
hu_hu: Used in
it_it: Used in
nl_nl: Used in
pl_pl: Used in

source: (*) Incluido en grupo
da: (*) Inkluderet i gruppe
de_de: (*) Gelistet in der Gruppe
hu_hu: (*) Listed in group
it_it: (*) Listed in group
nl_nl: (*) Listed in group
pl_pl: (*) Listed in group

source: La extensión '%s' no está disponible
da: '%s' udvidelsen er ikke tilgængelig
de_de: Die Erweiterung '%s' ist nicht verfügbar
hu_hu: The '%s' extension is unavailable
it_it: The '%s' extension is unavailable
nl_nl: The '%s' extension is unavailable
pl_pl: The '%s' extension is unavailable

source: Error al obtener la clave maestra del contexto
da: Fejl under indlæsning af Hoved-kodeord fra kontekst
de_de: Fehler beim Abrufen des Masterpassworts vom Kontext
hu_hu: Error while retrieving master password from context
it_it: Error while retrieving master password from context
nl_nl: Error while retrieving master password from context
pl_pl: Error while retrieving master password from context

source: Esta extensión es necesaria para mostrar las claves como imágenes
da: Denne udvidelse er påkrævet for at kunne vise kodeord som billeder
de_de: Diese Erweiterung ist notwendig, um Passwörter als Bilder anzuzeigen
hu_hu: This extension is needed to display passwords as images
it_it: This extension is needed to display passwords as images
nl_nl: This extension is needed to display passwords as images
pl_pl: This extension is needed to display passwords as images

source: Esta extensión es necesaria para generar los archivos de copia de seguridad de la aplicación
da: Denne udvidelser er påkrævet for at generere applikationens backupfiler
de_de: Diese Erweiterung ist notwendig, um Backup-Dateien der Anwendung zu erstellen
hu_hu: This extension is needed to build the application's backup files
it_it: This extension is needed to build the application's backup files
nl_nl: This extension is needed to build the application's backup files
pl_pl: This extension is needed to build the application's backup files

source: Esta extensión es necesaria comprobar las actualizaciones y notificaciones
da: Denne udvidelse er påkrævet for at søge efter sysPass opdateringer og notifikationer
de_de: Diese Erweiterung ist notwendig, um für sysPass Updates und Benachrichtigungen zu erhalten
hu_hu: This extension is needed to check for sysPass updates and notices
it_it: This extension is needed to check for sysPass updates and notices
nl_nl: This extension is needed to check for sysPass updates and notices
pl_pl: This extension is needed to check for sysPass updates and notices

source: Extensiones no disponibles
da: Utilgængelige udvidelser
de_de: Nicht verfügbare Erweiterungen
hu_hu: Unavailable extensions
it_it: Unavailable extensions
nl_nl: Unavailable extensions
pl_pl: Unavailable extensions

source: Esta extensión es necesaria conectar con el servidor de LDAP
da: Denne udvidelse er påkrævet for at kunne forbinde til en LDAP server
de_de: Diese Erweiterung ist notwendig um, sich zu einem LDAP-Server verbinden zu können
hu_hu: This extension is needed to connect to the LDAP server
it_it: This extension is needed to connect to the LDAP server
nl_nl: This extension is needed to connect to the LDAP server
pl_pl: This extension is needed to connect to the LDAP server

source: Esta extensión es necesaria conectar con DokuWiki
da: Denne udvidelse er påkrævet for at kunne forbinde til DokuWiki
de_de: Diese Erweiterung ist notwendig, um sich zu einem DokuWiki verbinden zu können
hu_hu: This extension is needed to connect with DokuWiki
it_it: This extension is needed to connect with DokuWiki
nl_nl: This extension is needed to connect with DokuWiki
pl_pl: This extension is needed to connect with DokuWiki

source: Favoritos
da: Foretrukne
de_de: Favoriten
hu_hu: Favorites
it_it: Favorites
nl_nl: Favorites
pl_pl: Favorites

source: Gestión Plugins
da: Pluginadministration
de_de: Plugin-Verwaltung
hu_hu: Plugins Management
it_it: Plugins Management
nl_nl: Plugins Management
pl_pl: Plugins Management

source: Buscar Eventos
da: Søg efter hændelser
de_de: Suche nach Ereignissen
hu_hu: Search for Events
it_it: Search for Events
nl_nl: Search for Events
pl_pl: Search for Events

source: Limpiar Eventos
da: Ryd hændelser
de_de: Ereignisse Entfernen
hu_hu: Clear Events
it_it: Clear Events
nl_nl: Clear Events
pl_pl: Clear Events

source: Buscar Archivos
da: Søg efter filer
de_de: Nach Dateien suchen
hu_hu: Search for Files
it_it: Search for Files
nl_nl: Search for Files
pl_pl: Search for Files

source: Listar Archivos
da: Vis liste over filer
de_de: Dateien auflisten
hu_hu: List Files
it_it: List Files
nl_nl: List Files
pl_pl: List Files

source: Ver Favoritos
da: Vis foretrukne
de_de: Favoriten anzeigen
hu_hu: Show Favorites
it_it: Show Favorites
nl_nl: Show Favorites
pl_pl: Show Favorites

source: Añadir Favorito
da: Markér som foretrukken
de_de: Als Favorit markieren
hu_hu: Mark as Favorite
it_it: Mark as Favorite
nl_nl: Mark as Favorite
pl_pl: Mark as Favorite

source: Añadir Wiki
da: Tilføj Wiki
de_de: Wiki hinzufügen
hu_hu: Add Wiki
it_it: Add Wiki
nl_nl: Add Wiki
pl_pl: Add Wiki

source: Editar Wiki
da: Tilret Wiki
de_de: Wiki bearbeiten
hu_hu: Edit Wiki
it_it: Edit Wiki
nl_nl: Edit Wiki
pl_pl: Edit Wiki

source: Eliminar Wiki
da: Slet Wiki
de_de: Wiki entfernen
hu_hu: Delete Wiki
it_it: Delete Wiki
nl_nl: Delete Wiki
pl_pl: Delete Wiki

source: Nuevo CLiente
da: Ny klient
de_de: Neuer Kunde
hu_hu: New Client
it_it: New Client
nl_nl: New Client
pl_pl: New Client

source: Nuevo Token API
da: Ny API polet
de_de: API Token erstellen
hu_hu: New API Token
it_it: New API Token
nl_nl: New API Token
pl_pl: New API Token

source: Ver Token API
da: Vis API polet
de_de: API Token anzeigen
hu_hu: View API Token
it_it: View API Token
nl_nl: View API Token
pl_pl: View API Token

source: Editar Token API
da: Tilret API polet
de_de: API Token bearbeiten
hu_hu: Edit API Token
it_it: Edit API Token
nl_nl: Edit API Token
pl_pl: Edit API Token

source: Eliminar Token API
da: Slet API polet
de_de: API Token entfernen
hu_hu: Delete API Token
it_it: Delete API Token
nl_nl: Delete API Token
pl_pl: Delete API Token

source: Buscar Token API
da: Søg efter API polet
de_de: API Token suchen
hu_hu: Search for API Token
it_it: Search for API Token
nl_nl: Search for API Token
pl_pl: Search for API Token

source: Nuevo Campo Personalizado
da: Nyt brugerdefineret felt
de_de: Benutzerdefiniertes Feld erstellen
hu_hu: New Custom Field
it_it: New Custom Field
nl_nl: New Custom Field
pl_pl: New Custom Field

source: Ver Campo Personalizado
da: Vis brugerdefineret felt
de_de: Benutzerdefiniertes Felder anzeigen
hu_hu: Show Custom Field
it_it: Show Custom Field
nl_nl: Show Custom Field
pl_pl: Show Custom Field

source: Editar Campo Personalizado
da: Tilret brugerdefineret felt
de_de: Benutzerdefiniertes Felder bearbeiten
hu_hu: Edit Custom Field
it_it: Edit Custom Field
nl_nl: Edit Custom Field
pl_pl: Edit Custom Field
