Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Se ha regenerado el HASH de clave maestra. No es necesaria ninguna acción.
da: Hoved-kodeordets kontrolsum er blevet genudregnet. Ingen yderligere handling er påkrævet
de_de: Das Master-Password HASH wurde generiert. Es sind keine weiteren Aktionen nötig.
hu_hu: The Master Password HASH has been regenerated. No further action is needed.
it_it: La chiave master HASH è stata rigenerata. Nessuna azione è necessaria.
nl_nl: De hoofd wachtwoord hash is opnieuw gemaakt, er hoeft geen verdere actie ondernomen worden,
pl_pl: HASH hasła głównego został ponownie wygenerowany. Nic więcej nie trzeba robić.

source: No se puede usar el módulo de encriptación
da: Krypto-modulet kan ikke indlæses
de_de: Kryptographie-Modul konnte nicht geladen werden
hu_hu: A Crypto modul nem tölthetõ be
it_it: Il modulo di crittografia non può essere utilizzato
nl_nl: De Crypto module kan niet geladen worden
pl_pl: Nie można załadować modułu Crypto

source: Error al generar datos cifrados
da: Fejl under oprettelsen af de krypterede data
de_de: Fehler beim Erzeugen der verschlüsselten Daten
it_it: Errore durante la generazione di dati crittografati

source: No es posible generar las claves RSA
da: Kan ikke oprette RSA-nøgler
de_de: RSA-Schlüssel konnte nicht erstellt werden
it_it: Non è possibile generare le chiavi RSA
nl_nl: Niet mogelijk om de RSA sleutels te genereren
pl_pl: Nie można wygenerować kluczy RSA

source: El archivo de clave no existe
da: Nøglefilen findes ikke
de_de: Die Schlüsseldatei existiert nicht
it_it: Il file chiave non esiste
nl_nl: Het sleutel bestand bestaat niet
pl_pl: Plik klucza nie istnieje

source: El número de campos es incorrecto (%d)
da: Forkert antal felter (%d)
de_de: Falsche Anzahl an Feldern (%d)
it_it: Il numero di campi non è corretto (%d)
nl_nl: Foutief aantal velden(%d)
pl_pl: Zła ilość pól (%d)

source: Compruebe el formato del archivo CSV en línea %s
da: Kontroller venligst CSV-formatet af linje %s
de_de: Bitte die CSV-Datei in Zeile %s überprüfen
it_it: Controlla il formato file CSV alla linea %s

source: Importar Cuentas
da: Importer konti
de_de: Importiere Konten
hu_hu: Fiókok importálása
it_it: Importa account
nl_nl: Importeer Accounts
pl_pl: Importuj konta

source: Error importando cuenta
da: Fejl under importering af konto
de_de: Fehler beim Importieren des Kontos
it_it: Errore durante l'importazione dell'account

source: Campos Personalizados
da: Brugerdefinerede felter
de_de: Benutzerfelder
hu_hu: Custom Fields
it_it: Campi personalizzati
nl_nl: Aangepaste velden
pl_pl: Dodatkowe pola

source: Actualizando datos encriptados
da: Opdaterer krypterede data
de_de: Aktualisiere verschlüsselte Daten
hu_hu: Updating encrypted data
it_it: Aggiornamento dei dati crittografati
nl_nl: Bijwerken encrypted data
pl_pl: Aktualizacja zaszyfrowanych danych

source: Registros no actualizados
da: Registreringer er ikke opdateret
de_de: Datensätze nicht aktualisiert
it_it: Record non aggiornati

source: Texto
da: Tekst
de_de: Text
it_it: Testo
nl_nl: Tekst
pl_pl: Tekst

source: Fecha
da: Dato
de_de: Datum
it_it: Data
nl_nl: Datum
pl_pl: Data

source: Número
da: Nummer
de_de: Nummer
hu_hu: Szám
it_it: Numero
nl_nl: Nummer
pl_pl: Numer

source: Teléfono
da: Telefon
de_de: Telefon
hu_hu: Telefon
it_it: Telefono
nl_nl: Telefoon
pl_pl: Telefon

source: Color
da: Farve
de_de: Farbe
hu_hu: Szín
it_it: Colore
nl_nl: Kleur
pl_pl: Kolor

source: Categorías
da: Kategorier
de_de: Kategorien
hu_hu: Kategóriák
it_it: Categorie
nl_nl: Categorieen
pl_pl: Kategorie

source: Clientes
da: Klienter
de_de: Kunden
it_it: Utenti

source: Grupos
da: Grupper
de_de: Gruppen
hu_hu: Csoportok
it_it: Gruppi
nl_nl: Groepen
pl_pl: Grupy

source: Cliente duplicado
da: Duplikeret klient
de_de: Kunde bereits vorhanden

source: Error al crear el cliente
da: Fejl under oprettelsen af klienten
de_de: Fehler beim Anlegen des Kunden
it_it: Errore durante la creazione del client

source: Error al actualizar el cliente
da: Fejl under opdateringen af klienten
de_de: Fehler beim Ändern des Kunden

source: Actualizar Cliente
da: Opdater klient
de_de: Kunde ändern
hu_hu: Frissítse az ügyfelet
it_it: Aggiorna cliente
nl_nl: Bijwerken Klant
pl_pl: Aktualizuj klienta

source: Error al eliminar el cliente
da: Fejl under sletningen af klienten
de_de: Fehler beim Entfernen des Kunden
it_it: Errore durante l'eliminazione del client

source: Eliminar Cliente
da: Slet klient
de_de: Kunde entfernen
it_it: Rimuovi cliente

source: No es posible conectar con la BD
da: Kan ikke forbinde til databasen
de_de: Verbindung zum Datenbank-Server kann nicht hergestellt werden
hu_hu: Csatlakozás a DB-hez meghiusúlt
it_it: Non è possibile connettersi al BD
nl_nl: Kan geen verbinding maken met de DB
pl_pl: Nie udało połączyć się do bazy danych

source: Compruebe los datos de conexión
da: Kontroller venligst forbindelsesparametrene
de_de: Bitte überprüfen Sie Ihre Verbindungseinstellungen
it_it: Controlla i dati di connessione

source: N/D
da: Ej tilgængelig
de_de: N/A
hu_hu: n.a.
nl_nl: N/A
pl_pl: Nie dotyczy

source: Acción
da: Handling
de_de: Aktion
hu_hu: Akció
it_it: Azione
nl_nl: Actie
pl_pl: Akcja

source: Realizado por
da: Udført af
de_de: Ausgeführt durch
hu_hu: Által végrehajtva
it_it: Prodotto da
nl_nl: Uitgevoerd door
pl_pl: Wykonana przez

source: Enviar Email
da: Send E-mail
de_de: E-Mail senden
hu_hu: Email küldése
it_it: Invia email
nl_nl: Verstuur Email
pl_pl: Wyślij email

source: Correo enviado
da: E-mail afsendt
de_de: E-Mail gesendet
hu_hu: Email elküldve
it_it: E-mail inviata
nl_nl: Email Verstuurd
pl_pl: Email został wysłany

source: Error al enviar correo
da: Fejl under afsendelse af E-mailen
de_de: Fehler beim Senden der E-Mail
it_it: Errore nell'invio della mail

source: Destinatario
da: Modtager
de_de: Empfänger
hu_hu: Címzett
nl_nl: Ontvanger
pl_pl: Odbiorca

source: Archivo no subido correctamente
da: Filen er uploadet
de_de: Datei erfolgreich hochgeladen
hu_hu: A fájl feltöltése sikeres
it_it: File non caricato correttamente
nl_nl: Bestand succesvol geupload
pl_pl: Plik został pomyslnie wysłany

source: Verifique los permisos del usuario del servidor web
da: Kontroller venligst webserverens brugertilladelser
de_de: Bitte überprüfen Sie die Zugriffsberechtigungen des Web-Servers
it_it: Verifica le autorizzazioni dell'utente del server web

source: Compruebe la extensión del archivo
da: Kontroller venligst fil-endelsen
de_de: Bitte überprüfen Sie die Dateierweiterung
it_it: Controlla l'estensione del file

source: Compruebe la configuración de PHP para subir archivos
da: Kontroller venligst PHP konfigurationen for fil-upload
de_de: Bitte überprüfen Sie die PHP-Konfiguration zum Hochladen von Dateien
it_it: Controlla le impostazioni PHP per il caricamento dei file

source: Compruebe los permisos del directorio temporal
da: Kontroller venligst tilladelserne på det midlertidige fil-lager
de_de: Bitte überprüfen Sie die Zugriffsrechte des temporären Verzeichnisses
it_it: Verifica le autorizzazioni della directory temporanea

source: Eliminar Archivo
da: Slet fil
de_de: Datei entfernen
hu_hu: Fájl törlése
it_it: Elimina file
nl_nl: Verwijder Bestand
pl_pl: Usuń plik

source: Eliminar Grupo
da: Slet gruppe
de_de: Gruppe entfernen
hu_hu: Csoport törlése
it_it: Elimina gruppo
nl_nl: Verwijder Groep
pl_pl: Usuń grupę

source: Error al eliminar los usuarios del grupo
da: Fejl under sletning af gruppens brugere
de_de: Fehler beim Entfernen von Gruppennutzern
it_it: Errore durante la rimozione degli utenti del gruppo

source: Compruebe el formato del archivo
da: Kontroller venligst filformatet
de_de: Bitte überprüfe das Dateiformat
it_it: Controlla il formato del file

source: Importación finalizada
da: Import færdig
de_de: Import beendet
hu_hu: Importálás kész
it_it: Importazione completata
nl_nl: Import succesvol
pl_pl: Import został zakończony

source: Error en la verificación de la base de datos
da: Fejl under kontrol af databasen
de_de: Fehler bei der Datenbanküberprüfung
it_it: Verifica del database fallita

source: La sesión no puede ser inicializada
da: Sessionen kan ikke initialiseres
de_de: Sitzung konnte nicht initialisiert werden
hu_hu: A munkamenetot nem lehet elindítani
it_it: La sessione non può essere inizializzata
nl_nl: Sessie kan niet worden geinitaliseerd
pl_pl: Sesja nie może zostać zainicjalizowana

source: El directorio "/config" no existe
da: "/config" -mappen findes ikke
de_de: Das " Verzeichnis "config" existiert nicht
hu_hu: "/config" mappa nem létezik
it_it: La directory "/config" non esiste
nl_nl: De "/config" folder bestaat niet
pl_pl: Katalog "config" nie istnieje

source: No es posible escribir en el directorio "config"
da: Kan ikke skrive i "/config" -mappen
de_de: In das Verzeichnis "config" kann nicht geschrieben werden
hu_hu: Nem lehet a "/config" mappába írni
it_it: Non è possibile scrivere nella directory "config"
nl_nl: Niet mogelijk om naar de "/config" te schrijven
pl_pl: Nie można zapisywać do katalogu "config"

source: Los permisos del directorio "/config" son incorrectos
da: Rettighederne på "/config" -mappen er forkerte
de_de: Die Zugriffsrechte des "config"-Verzeichnisses sind falsch
it_it: Le autorizzazioni della directory "/config" non sono corrette

source: Aplicación en mantenimiento
da: Applikationen er i vedligeholdelsestilstand
de_de: Anwendung befindet sich im Wartungsmodus
hu_hu: Az alkalmazás fut
it_it: Applicazione in manutenzione
nl_nl: Applicatie in onderhoud
pl_pl: Aplikacja w trybie serwisowania

source: En breve estará operativa
da: Den er snart i drift
de_de: Wird in Kürze gestartet
hu_hu: Hamar végezni fog
it_it: Presto sarà operativo
nl_nl: Een moment geduld
pl_pl: Wkrótce będzie dostępna

source: Finalizar sesión
da: Afslut session
de_de: Aus Sitzung ausloggen
hu_hu: Kijelentkezés
it_it: Fine sessione
nl_nl: Uitloggen sessie
pl_pl: Wyloguj sesję

source: Tiempo inactivo
da: Inaktiv tid
de_de: Zeit ohne Aktivität
hu_hu: Idõ kikapcsolása
it_it: Tempo inattivo
nl_nl: Inactieve tijd
pl_pl: Czas nieaktywności

source: Tiempo total
da: Total tid
de_de: Gesamtzeit
hu_hu: Teljes idõ
it_it: Tempo totale
nl_nl: Totale tijd
pl_pl: Czas całkowity

source: La aplicación necesita actualizarse
da: Applikationen skal opdateres
de_de: Die Anwendung muss aktualisiert werden
hu_hu: Frissítsd az alkalmazást
it_it: L'applicazione deve essere aggiornata
nl_nl: De applicatie dient bijgewerkt te worden
pl_pl: Aplikacja wymaga aktualizacji

source: Actualizar
da: Opdater
de_de: Aktualisierung
it_it: Aggiornare
nl_nl: Update
pl_pl: Aktualizuj

source: Actualización
da: Opdatering
de_de: Aktualisierung
hu_hu: Frissítés
it_it: Aggiornamento
nl_nl: Update
pl_pl: Aktualizuj

source: Actualización de versión realizada.
da: Versionsopdatering udført.
de_de: Version aktualisiert
hu_hu: Verzió frissítés kész
it_it: Aggiornamento della versione fatta.
nl_nl: Versie update bijgewerkt
pl_pl: Aktualizacja wersji została zakończona

source: Versión
da: Version
de_de: Version
hu_hu: Verzió
it_it: Versione
nl_nl: Versie
pl_pl: Wersja

source: Indicar nombre de usuario admin
da: Indtast venligst administrator-brugernavnet
de_de: Benutzernamen des Administrators eingeben
it_it: Indica il nome utente admin

source: Usuario admin para acceso a la aplicación
da: Administrator-brugeren der logger ind i applikationen
de_de: Anwendungsadministrator
it_it: Utente amministratore per l'accesso all'applicazione

source: Indicar la clave de admin
da: Indtast venligst administrator-adgangskoden
de_de: Administratorpasswort eingeben
it_it: Indica la password dell'amministratore

source: Clave del usuario admin de la aplicación
da: Applikationsadministratorens adgangskode
de_de: Administratorpasswort für die Anwendung
hu_hu: Az alkalmazás rendszergazdai jelszava
it_it: Utente chiave amministratore dell'applicazione
nl_nl: Administratie gebruikers wachtwoord
pl_pl: Hasło administratora aplikacji

source: Indicar la clave maestra
da: Indtast venligst Hoved-kodeordet
de_de: Bitte das Masterpasswort eingeben
it_it: Indica la chiave principale

source: Clave maestra para encriptar las claves
da: Hoved-kodeord til kryptering af kodeordene
de_de: Masterpasswort zum Verschlüsseln der Passwörter
it_it: Chiave master per crittografare le chiavi

source: Clave maestra muy corta
da: Hoved-kodeordet er for kort
de_de: Masterpasswort zu kurz
it_it: Chiave master molto breve

source: La longitud de la clave maestra ha de ser mayor de 11 caracteres
da: Hoved-kodeordet skal være mindst 11 tegn
de_de: Masterpasswort muss mindestens 11 Zeichen lang sein
hu_hu: A mester jelszó legaláb 11 karakterbõl kell, hogy álljon
it_it: La lunghezza della chiave principale deve essere maggiore di 11 caratteri
nl_nl: Het hoofd wachtwoord dient uit minimaal 11 karakters te bestaan
pl_pl: Hasło główne musi mieć przynajmniej 11 znaków

source: Indicar el usuario de la BBDD
da: Indtast venligst database-brugernavnet
de_de: Geben Sie den Datenbankbenutzer an
it_it: Indicare l'utente del BBDD

source: Usuario con permisos de administrador de la Base de Datos
da: En bruger med administrationsrettigheder på databasen

source: Indicar el nombre de la BBDD
da: Indtast venligst databasenavnet
de_de: Datenbankname eingeben
it_it: Indicare il nome del BBDD

source: Nombre para la BBDD de la aplicación pej. syspass
da: Applikationsdatabasenavn, f.eks. syspass
de_de: Datenbankname der Anwendung, z.B. syspass
hu_hu: Az alkalmazás neve. Pl.: syspass
it_it: Nome per il DB dell'applicazione pej. syspass
nl_nl: Applicatie database naam vb. syspass
pl_pl: Nazwa bazy danych aplikacji, np. syspass

source: El nombre de la BBDD no puede contener "."
da: Databasenavnet må ikke indeholde "."
de_de: Name der Datenbank darf keine "." enthalten
hu_hu: Az adatbázis neve nem tartalmazhat: "."
it_it: Il nome del database non può contenere "."
nl_nl: Database naam mag geen "." bevatten
pl_pl: Nazwa bazy danych nie może zawierać "."

source: Elimine los puntos del nombre de la Base de Datos
da: Fjern venligst punktummer i databasenavnet
de_de: Bitte entfernen Sie die Punkte aus dem Datenbanknamen
it_it: Rimuovere i punti dal nome del database
pl_pl: Usuń kropki z nazwy bazy danych

source: Indicar el servidor de la BBDD
da: Indtast venligst databaseserverens navn/adresse
de_de: Geben Sie den Datenbank-Server an
it_it: Indicare il server del BBDD

source: Servidor donde se instalará la Base de Datos
da: Serveren som databasen oprettes på
de_de: Server, auf dem die Datenbank installiert wird
hu_hu: Szerver, ahová az adatbázis telepítve lesz
it_it: Server in cui verrà installato il database
nl_nl: Server waar de database geinstalleerd wordt
pl_pl: Serwer na którym będzie zainstalowana baza danych

source: No es posible comprobar el usuario de sysPass
da: Kan ikke kontrollere sysPass-brugeren
de_de: Überprüfung des sysPass Nutzers nicht möglich
it_it: Non è possibile controllare l'utente sysPass
nl_nl: Niet mogelijk om de syspass gebruiker te controleren
pl_pl: Brak możliwości sprawdzenia użytkownika sysPass

source: Compruebe los permisos del usuario de conexión a la BD
da: Kontroller venligst rettighederne for adgang til databasen
de_de: Bitte die Berechtigungen des Benutzers der Datenbankverbindung überprüfen
it_it: Verifica le autorizzazioni dell'utente per connettersi al BD
pl_pl: Sprawdź prawa dostępu połączenia do bazy danych

source: La BBDD ya existe
da: Databasen findes allerede
de_de: Datenbank existiert bereits
hu_hu: Az adatbázis már létezik
it_it: Il BBDD esiste già
nl_nl: De database bestaat al
pl_pl: Baza danych już istnieje

source: Indique una nueva Base de Datos o elimine la existente
da: Indtast venligst et nyt databasenavn eller slet den eksisterende database
de_de: Bitte neuen Datenbanknamen eingeben oder die bestehende Datenbank entfernen
it_it: Indicare un nuovo database o eliminare quello esistente

source: Error al crear la BBDD
da: Fejl under oprettelsen af databasen
de_de: Fehler beim Erstellen der Datenbank
it_it: Errore durante la creazione del DB

source: Verifique los permisos del usuario de la Base de Datos
da: Kontroller venligst brugerrettighederne på databasen
de_de: Bitte überprüfen Sie die Datenbank-Zugriffsberechtigungen
it_it: Verifica le autorizzazioni dell'utente del Database

source: El archivo de estructura de la BBDD no existe
da: Databasens strukturfil findes ikke
de_de: Datei mit Datenbank-Schema existiert nicht
hu_hu: Adatbázis fájl nem létezik
it_it: Il file di struttura del BBDD non esiste
nl_nl: Het database structuurbestand bestaat niet
pl_pl: Struktura plików bazy danych nie istnieje

source: No es posible crear la BBDD de la aplicación. Descárguela de nuevo.
da: Kan ikke oprette databasen. Download den venligst igen.
de_de: Anwendungsdatenbank kann nicht angelegt werden. Bitte erneut herunterladen
hu_hu: Az adatbázis létrehozása meghiúsult. Kérem, töltse le újra
it_it: Non è possibile creare il BBDD dell'applicazione. Scaricalo nuovamente.
nl_nl: Niet mogelijk om de applicatie database aan te maken. Download hem opnieuw aub.
pl_pl: Błąd przy tworzeniu bazy danych. Proszę ściągnąć ponownie.

source: Error al seleccionar la BBDD
da: Fejl under valg af databasen.
de_de: Fehler bei der Auswahl der Datenbank
it_it: Errore durante la selezione del BBDD

source: No es posible usar la Base de Datos para crear la estructura. Compruebe los permisos y que no exista.
da: Kan ikke åbne databasen for at oprette strukturen. Kontroller rettigheder og at den ikke allerede er oprettet.
de_de: Datenbank kann nicht gefunden werden. Überprüfen Sie die Berechtigung.
hu_hu: Új elem létrehozás aaz adatbázisban meghiúsult. Ellenõrizze a jogosultságokat és hogy valóban létezik az adatbázis
it_it: Non è possibile utilizzare il Database per creare la struttura. Controlla le autorizzazioni e se esistono.
nl_nl: Kan de database niet gebruiken, controleer de login gegevens en de rechten.
pl_pl: Błąd tworzenia struktury w bazie danych. Sprawdź prawa dostępu.

source: Error al crear la estructura de la Base de Datos.
da: Fejl under oprettelsen af databasestrukturen.
de_de: Fehler beim Anlegen der Datenbankstruktur
hu_hu: Hiba az adatbázis létrehozása közben
it_it: Errore durante la creazione della struttura del database.
nl_nl: Fout tijdens het maken van de database structuur
pl_pl: Błąd przy tworzeniu struktury bazy danych

source: Informe al desarrollador
da: Advarsel til udviklerne
de_de: Fehlermeldung an Entwickler senden
hu_hu: Figyelmeztetsd a fejlesztõt
it_it: Informa lo sviluppatore
nl_nl: Waarschuw de ontwikkelaar
pl_pl: Zgłoś developerowi

source: Error al actualizar la clave maestra del usuario "admin"
da: Fejl under opdateringen af Hoved-kodeordet for brugeren "admin"
de_de: Fehler beim Ändern des Master-Passworts des Benutzers "admin"
it_it: Impossibile aggiornare la chiave master dell'utente "admin"

source: No es posible conectar con el servidor de LDAP
da: Kan ikke forbinde til LDAP-serveren
de_de: Verbindung zum LDAP-Server kann nicht hergestellt werden
hu_hu: Csatlakozás az LDAP szerverhez meghiúsult
it_it: Non è possibile connettersi al server LDAP
nl_nl: Niet mogelijk om te verbinden met de LDAP server
pl_pl: Błąd połączenia z serwerem LDAP

source: Error al conectar (BIND)
da: Forbindelsesfejl (BIND)
de_de: LDAP-Verbindungsfehler (BIND)
hu_hu: Kapcsolat hiba (BIND)
it_it: Errore durante la connessione (BIND)
nl_nl: Connectie probleem (BIND)
pl_pl: Błąd połączenia (BIND)

source: Error al buscar objetos en DN base
da: Fejl under søgnig efter objekter i 'base DN'
de_de: Fehler beim Suchen nach Objekten in der Base-DN
hu_hu: Hiba a keresés közben
it_it: Errore nel trovare oggetti nel DN di base
nl_nl: Fout bij zoeken naar objecten in de base DN
pl_pl: Błąd wyszukiwania obiektów w bazowym DN

source: Error al buscar RDN de grupo
da: Fejl under søgning i gruppen RDN
de_de: Fehler beim Suchen nach Gruppen-RDN
it_it: Errore durante la ricerca di RDN di gruppo

source: Error al localizar el usuario en LDAP
da: Fejl under søgning efter brugeren i LDAP
de_de: Fehler beim Suchen des Benutzers in LDAP
it_it: Errore nel localizzare l'utente in LDAP

source: Error al buscar el grupo de usuarios
da: Fejl under søgningen i brugergruppen
de_de: Fehler beim Suchen nach Benutzergruppe
hu_hu: Hiba a keresése közben
it_it: Errore durante la ricerca nel gruppo di utenti
nl_nl: Fout bij het zoeken gebruikers groep
pl_pl: Błąd podczas szukania grupy użytkowników

source: Usuario verificado en grupo
da: Bruger verificeret som tilhørende gruppen
de_de: Benutzer in Gruppe verifiziert
it_it: Utente verificato nel gruppo
nl_nl: Gebruiker in groep geverifieerd
pl_pl: Użytkownik zweryfikowany w grupie

source: Vaciar Eventos
da: Ryd hændelser
de_de: Ereignisse löschen
hu_hu: Események törlése
it_it: Eventi vuoti
nl_nl: Schoon events op
pl_pl: Wyczyść zdarzenia

source: Vaciar registro de eventos
da: Ryd hændelsesloggen

source: Cliente no encontrado
da: Klient ikke fundet
de_de: Kunde nicht gefunden

source: Error al obtener los usuarios
da: Fejl under indlæsning af brugerne
de_de: Fehler beim Laden der Benutzer
it_it: Errore nell'ottenere gli utenti

source: Migrar Perfiles
da: Migrer profiler
de_de: Profile migrieren
it_it: Migra profili
nl_nl: Migreer profielen
pl_pl: Migracja profili

source: Error al obtener perfiles
da: Fejl under indlæsning af profilerne
de_de: Fehler beim Abrufen von Profilen
it_it: Impossibile ottenere i profili

source: Operación realizada correctamente
da: Handlingen blev korrekt gennemført
de_de: Operation erfolgreich ausgeführt
it_it: Operazione eseguita correttamente
nl_nl: Operatie succesvol
pl_pl: Operacja zakończona sukcesem

source: Fallo al realizar la operación
da: Fejl under udførelse af handlingen
de_de: Fehler beim Durchführen der Operation
it_it: Mancata esecuzione dell'operazione

source: Eliminar Perfil
da: Slet profil
de_de: Profil entfernen
hu_hu: Profil törlése
it_it: Elimina profilo
nl_nl: Verwijder Profiel
pl_pl: Usuń profil

source: Formato de XML inválido
da: Ugyldigt XML-format
de_de: Falsches XML-Format
it_it: Formato XML non valido
nl_nl: Ongeldig XML formaat
pl_pl: Nieprawidłowy format XML

source: No es posible obtener la plantilla "%s" : %s
da: Kan ikke indlæse "%s" skabelonen: %s
de_de: Fehler beim Ermitteln der Vorlage "%s" : %s
it_it: Non è possibile ottenere il modello "%s" : %s
nl_nl: Niet mogelijk om "%s" template: %s op te halen
pl_pl: Błąd przetwarzania "%s" szablonu: %s

source: No es posible obtener la variable "%s"
da: Kan ikke indlæse "%s" variablen
de_de: Variable "%s" konnte nicht gefunden werden
it_it: Non è possibile ottenere la variabile "%s"
nl_nl: Niet mogelijk om "%s" variable op te halen
pl_pl: Błąd pobierania zmiennej "%s"

source: No es posible destruir la variable "%s"
da: Kan ikke nulstille "%s" variablen
de_de: Variable "%s" konnte nicht entfernt werden
it_it: Non è possibile distruggere la variabile "%s"
nl_nl: Niet mogelijk om de "%s" variabele terug te zetten
pl_pl: Nie można usunąć zmiennej "%s"

source: Error al aplicar la actualización de la Base de Datos
da: Fejl under opdateringen af databasen
de_de: Fehler beim Aktualisieren der Datenbank
it_it: Errore durante l'applicazione dell'aggiornamento del database

source: Compruebe el registro de eventos para más detalles
da: Se venligst hændelsesloggen for yderligere detaljer
de_de: Bitte schauen Sie in das Protokoll für weitere Details
hu_hu: Részletes leírást az esemény naplóban olvashat
it_it: Controlla il registro eventi per maggiori dettagli
nl_nl: Check a.u.b de event log voor meer details
pl_pl: Po więcej szczegółów zajrzyj do logu

source: Acceder
da: Log ind
de_de: Anmeldung
hu_hu: Belépés
it_it: Accedere
nl_nl: Aanmelden
pl_pl: Zaloguj się

source: Error al aplicar la actualización auxiliar
da: Fejl under udførelsen af en tillægsopdatering
de_de: Ein Fehler ist beim Update aufgetreten
it_it: Errore durante l'applicazione dell'aggiornamento ausiliario
