Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Actualizar BBDD
da: Opdater databasen
de_de: Datenbank aktualisieren
hu_hu: Frissítse az adatbázist
it_it: Aggiorna BBDD
nl_nl: Bijwerken DB
pl_pl: Aktualizacja bazy danych

source: No es necesario actualizar la Base de Datos.
da: Databaseopdatering ikke påkrævet
de_de: Es ist nicht notwendig, die Datenbank zu aktualisieren.
hu_hu: Az adatbázis frissítése nem szükséges
it_it: Non è necessario aggiornare il database.
nl_nl: Database update niet nodig
pl_pl: Aktualizacja bazy danych jest zbędna

source: Actualización de la Base de Datos realizada correctamente.
da: Databaseopdateringen blev korrekt udført
de_de: Die Aktualisierung der Datenbank war erfolgreich.
hu_hu: Az adatbázis frissítés sikeresen megtörtént
it_it: Aggiornamento del database eseguito correttamente.
nl_nl: Database update succesvol
pl_pl: Aktualizacja bazy danych zakończona sukcesem

source: Actualizar Configuración
da: Opdater konfigurationen
de_de: Konfiguration aktualisieren
hu_hu: Konfiguráció frissítése
it_it: Aggiorna configurazione
nl_nl: Bijwerken configuratie
pl_pl: Aktualizacja konfiguracji

source: No se pudo realizar la petición de cambio de clave.
da: Kunne ikke gennemføre forespørgslen om ændring af kodeord
de_de: Die Passwortänderung Anfrage konnte nicht ausgeführt werden.
it_it: Non è stato possibile effettuare la richiesta di modifica password.
nl_nl: Kon de aanvraag voor het veranderen van het wachtwoord niet uitvoeren.
pl_pl: Nie można wykonać żądania zmiany hasła

source: Eliminar Usuario
da: Slet bruger
de_de: Benutzer entfernen
hu_hu: felhasználó törlése
it_it: Elimina utente
nl_nl: Verwijder Gebruiker
pl_pl: Usuń użytkownika

source: Usuario de LDAP
da: LDAP-bruger
de_de: LDAP-Benutzer
hu_hu: LDAP felhasználó
it_it: Utente LDAP
nl_nl: LDAP Gebruiker
pl_pl: Użytkownik LDAP

source: Activación Cuenta
da: Kontoaktivering
de_de: Kontoaktivierung
hu_hu: Fiók Aktiválás
it_it: Attivazione Account
nl_nl: Account Activatie
pl_pl: Aktywacja konta

source: Su cuenta está pendiente de activación.
da: Din konto afventer aktivering
de_de: Ihre Kontoaktivierung steht noch aus.
hu_hu: Az ön fiók aktiválása függõben van
it_it: Il tuo account è in attesa di attivazione.
nl_nl: Uw account is in behandeling
pl_pl: Oczekujesz na aktywację konta

source: En breve recibirá un email de confirmación.
da: Du vil snarest modtage en bekræftelses-mail
de_de: Sie bekommen in Kürze eine Bestätigungs-Mail.
hu_hu: Hamarosan megerõsítésre váró emailt küldünk
it_it: A breve riceverai un'email di conferma.
nl_nl: Uw krijgt binnenkort een bevestigings email
pl_pl: Powinieneś wkrótce otrzymać powiadomienie emailem

source: Nuevo usuario de LDAP
da: Ny LDAP-bruger
de_de: Neuer LDAP Benutzer
it_it: Nuovo utente LDAP
nl_nl: Nieuwe LDAP Gebruiker
pl_pl: Nowy użytkownik LDAP

source: Error al migrar grupo del usuario
da: Fejl under migrering af brugergruppe
de_de: Migrieren der Nutzergruppen ist fehlgeschlagen
it_it: Errore durante la migrazione del gruppo di utenti

source: Versión de PHP requerida >=
da: Påkrævet PHP version >=
de_de: Benötige PHP Version >=
it_it: Versione di PHP richiesta >=
nl_nl: Vereiste PHP versie >=
pl_pl: Wymagana wersja PHP >=

source: Actualice la versión de PHP para que la aplicación funcione correctamente
da: Opdater venligst din PHP version for at køre sysPass
de_de: Bitte aktualisieren Sie ihre PHP-Version, damit sysPass korrekt funktionieren kann.
it_it: Aggiorna la versione di PHP affinché l'applicazione funzioni correttamente
nl_nl: Update a.u.b de PHP versie om gebruik te kunnen maken van SysPass
pl_pl: SysPass wymaga wyższej wersji PHP

source: Módulo no disponible
da: Modulet er ikke tilgængeligt
de_de: Modul nicht verfügbar
hu_hu: Modul nem elérhetõ
it_it: Modulo non disponibile
nl_nl: Module niet beschikbaar
pl_pl: Moduł niedostępny

source: Sin este módulo la aplicación puede no funcionar correctamente.
da: Uden dette modul vil applikationen ikke fungere ordentligt
de_de: Ohne dieses Modul wird die Anwendung nicht korrekt funktionieren.
hu_hu: E modul nélkül az alkalmazás nem futtatható megfelelõen
it_it: Senza questo modulo l'applicazione non potrebbe funzionare correttamente.
nl_nl: Zonder deze module kan de applicatie niet goed werken
pl_pl: Bez tego modułu aplikacja może działać nieprawidłowo

source: Exportar XML
da: XML eksport
de_de: XML Export
it_it: Esporta XML
nl_nl: XML Export
pl_pl: Eksport XML

source: Error al crear el archivo XML
da: Fejl under oprettelsen af XML-filen
de_de: Fehler beim Erstellen der XML-Datei
it_it: Errore durante la creazione del file XML

source: No es posible procesar el archivo XML
da: Kan ikke processere XML-filen
de_de: XML-Datei kann nicht verarbeitet werden
it_it: Impossibile elaborare il file XML

source: Archivo XML no soportado
da: XML-filen er ikke understøttet
de_de: XML-Datei wird nicht unterstützt
it_it: File XML non supportato
nl_nl: XML bestand wordt niet ondersteund
pl_pl: Niewspierany plik XML

source: No es posible detectar la aplicación que exportó los datos
da: Kan ikke udlede hvilken applikation den stammer fra
de_de: Die Anwendung, von der die Daten exportiert wurden, kann nicht festgestellt werden
it_it: Non è possibile rilevare l'applicazione che ha esportato i dati
nl_nl: Kon de applicatie waar de data van geexporteerd was niet vinden
pl_pl: Nieznana aplikacja źródłowa eksportu

source: Error en la consulta
da: Fejl under forespørgsel
de_de: Fehler bei der Abfrage
it_it: Errore in ricerca
pl_pl: Błąd zapytania

source: Ha ocurrido un error
da: Der opstod en fejl
de_de: Ein Fehler ist aufgetreten
hu_hu: Hiba történt
it_it: Si è verificato un errore
nl_nl: Er is een fout opgetreden
pl_pl: Błąd

source: Sesión finalizada
da: Session afsluttet
de_de: Sitzung beendet
hu_hu: Munkamenet befejezõdött
it_it: Sessione terminata
nl_nl: Sessie afgerond
pl_pl: Sesja wygasła

source: Borrar la cuenta?
da: Slet konto?
de_de: Konto entfernen?
hu_hu: Fiók törlése?
it_it: Elimina l'account?
nl_nl: Verwijder account?
pl_pl: Skasować konto?

source: Borrar el usuario?
da: Slet bruger?
de_de: Benutzer entfernen?
hu_hu: Törlöd a felhasználót?
it_it: Elimina l'utente?
nl_nl: Verwijder Gebruiker
pl_pl: Skasować użytkownika?

source: Guarde la configuración para que sea efectiva
da: Du skal gemme konfigurationen før den aktiveres
de_de: Bitte speichern Sie die Konfiguration
hu_hu: A módosítások életbe lépéséhez mentened kell a beállításokat
it_it: Salva la configurazione per renderla effettiva
nl_nl: Je moet de configuratie opslaan voordat de wijzigingen gebruikt worden
pl_pl: Zapisz konfigurację by zmiany zostały zastosowane

source: Clave Generada
da: Genereret kodeord
de_de: Generiertes Passwort
hu_hu: Generált Jelszó
it_it: Password generata
nl_nl: Genereer Wachtwoord
pl_pl: Wygeneruj hasło

source: Nivel alto
da: Højt niveau
de_de: Hohes Niveau
hu_hu: Erös
it_it: Livello alto
nl_nl: Hoger niveau
pl_pl: Wysoki poziom

source: Nivel medio
da: Mellemniveau
de_de: Mittleres Niveau
hu_hu: Közepes
it_it: Livello medio
nl_nl: Gemiddeld niveau
pl_pl: Średni poziom

source: Nivel bajo
da: Lavt niveau
de_de: Niedriges Niveau
hu_hu: Gyenge
it_it: Livello basso
nl_nl: Laag niveau
pl_pl: Niski poziom

source: Nivel muy alto
da: Meget højt niveau
de_de: Sehr hohes Niveau
hu_hu: Nagyon erös
it_it: Livello molto alto
nl_nl: Erg hoog niveau
pl_pl: Bardzo wysoki poziom

source: Utilizar al menos 8 caracteres
da: Du bør bruge mindst 8 tegn
de_de: Verwenden Sie mindestens 8 Zeichen
hu_hu: Legalább 8 karakterböl állót adj meg
it_it: Utilizzare almeno 8 caratteri
nl_nl: U dient minimaal 8 karakters op te geven
pl_pl: Podaj przynajmniej 8 znaków

source: Borrar elemento?
da: Slet element?
de_de: Element entfernen?
hu_hu: Törlöd a tételt?
it_it: Eliminare l'oggetto?
nl_nl: Verwijder item
pl_pl: Usunąć element?

source: Página no encontrada
da: Side ikke fundet
de_de: Seite nicht gefunden
hu_hu: Oldal nem található
it_it: Pagina inesistente
nl_nl: Pagina niet gevonden
pl_pl: Nie znaleziono strony

source: Archivo no soportado para visualizar
da: Filen er ikke understøttet som forhåndsvisning
de_de: Die Vorschau der Datei ist nicht möglich
hu_hu: A fájlnak nincs elönézete
it_it: Anteprima del file non supportata
nl_nl: Bestand niet geschikt voor voorbeeld weergave
pl_pl: Brak możliwości podglądu pliku

source: Eliminar archivo?
da: Slet fil?
de_de: Datei entfernen?
hu_hu: Törlöd a fájlt?
it_it: Eliminare il file?
nl_nl: Verwijder Bestand?
pl_pl: Usunąć plik?

source: Su navegador no soporta subir archivos con HTML5
da: Din browser understøtter ikke HTML5-upload
de_de: Ihr Browser unterstützt kein Hochladen von Dateien via HTML5
hu_hu: A böngészöd nem támogatja a HTML5 fájlok feltöltését
it_it: Il tuo browser non supporta i caricamenti di file in HTML5 prova a cambiare browser
nl_nl: Uw browser heeft geen ondersteuning voor HTML5 uploads
pl_pl: Twoja przeglądarka nie wspiera uploadu HTML5

source: Demasiados archivos
da: For mange filer
de_de: Zu viele Dateien
hu_hu: Túl sok fájl
it_it: Troppi files
nl_nl: Teveel bestanden
pl_pl: Za dużo plików

source: Tamaño de archivo no permitido
da: Filstørrelse ikke tilladt
de_de: Datei ist zu groß
it_it: La dimensione del file non è consentita
nl_nl: Bestandsgrootte niet toegestaan
pl_pl: Zły rozmiar pliku

source: Vaciar el registro de eventos?
da: Ryd hændelsesloggen?

source: Seleccionar Grupo
da: Vælg gruppe
de_de: Gruppe auswählen
hu_hu: Válassz csoportot
it_it: Selezionare Gruppo
nl_nl: Selecteer Groep
pl_pl: Wybierz grupę

source: Seleccionar Usuario
da: Vælg bruger
de_de: Benutzer auswählen
it_it: Selezionare Utente
nl_nl: Selecteer Gebruiker
pl_pl: Wybierz użytkownika

source: Seleccionar Perfil
da: Vælg profil
de_de: Profil auswählen
hu_hu: Válassz profilt
it_it: Selezionare Profilo
nl_nl: Selecteer Profiel
pl_pl: Wybierz profil

source: Seleccionar Cliente
da: Vælg klient
de_de: Kunde auswählen
it_it: Selezionare il Cliente

source: Seleccionar Categoría
da: Vælg kategori
de_de: Kategorie auswählen
hu_hu: Válassz kategóriát
it_it: Selezionare la categoria
nl_nl: Selecteer Categorie
pl_pl: Wybierz kategorię

source: Sin resultados
da: Ingen resultater
de_de: Kein Ergebnis
hu_hu: Nincsenek eredmények
it_it: Nessun risultato
nl_nl: Geen resultaten
pl_pl: Brak wyników

source: Opciones de clave
da: Kodeordsmuligheder
de_de: Passwort-Optionen
it_it: Opzioni password
nl_nl: Wachtwoord opties
pl_pl: Opcje hasła

source: Generar clave aleatoria
da: Generer tilfældigt kodeord
de_de: Zufälliges Passwort erzeugen
hu_hu: Véletlenszerû jelszó generálása
it_it: Genera una password casuale
nl_nl: Genereer willekeurig wachtwoord
pl_pl: Wygeneruj losowe hasło

source: Complejidad
da: Kompleksitet
de_de: Komplexität
hu_hu: Komplexitás
it_it: Complessità
nl_nl: Complexiteit
pl_pl: Złożoność

source: Restablecer
da: Nulstil
de_de: Zurücksetzen
hu_hu: Reset
it_it: Ripristina
nl_nl: Reset
pl_pl: Reset

source: Nivel de fortaleza de la clave
da: Kodeordsstyrke
de_de: Passwortstärke
hu_hu: Jelszó erõssége
it_it: Livello di complessità della password
nl_nl: Wachtwoord sterkte
pl_pl: Siła hasła

source: Mostrar Clave
da: Vis kodeord
de_de: Passwort anzeigen
it_it: Mostra Password
nl_nl: Toon Wachtwoord
pl_pl: Pokaż hasło

source: Copiar Usuario
da: Kopier brugernavn
de_de: Benutzername kopieren
it_it: Copia utente
nl_nl: Kopieer Gebruikersnaam
pl_pl: Kopiuj nazwę użytkownika

source: Copiar Clave
da: Kopier kodeord
de_de: Passwort kopieren
it_it: Copy Password
nl_nl: Kopieer Wachtwoord
pl_pl: Kopiuj hasło

source: Incluir Números
da: Inkluder tal
de_de: Ziffern einschließen
hu_hu: Include Numbers
it_it: Includi numeri
nl_nl: Inclusief Nummers
pl_pl: Użyj liczb

source: Incluir Mayúsculas
da: Inkluder store bogstaver
de_de: Großbuchstaben verwenden
hu_hu: Include Uppercase
it_it: Includi maiuscole
nl_nl: Inclusief Hoofdletters
pl_pl: Użyj wielkich liter

source: Incluir Símbolos
da: Inkluder specialtegn
hu_hu: Include Symbols

source: Longitud
da: Længde
de_de: Länge
it_it: Lunghezza
nl_nl: Lengte
pl_pl: Długość

source: Seleccionar Acción
da: Vælg handling
de_de: Aktion auswählen
it_it: Seleziona azione
nl_nl: Selecteer Actie
pl_pl: Wybierz akcję

source: SI
da: JA
de_de: Ja
hu_hu: Igen
nl_nl: JA
pl_pl: Tak

source: NO
da: NEJ
de_de: Nein
hu_hu: Nem
nl_nl: NEE
pl_pl: Nie

source: Aceptar
da: Accepter
de_de: OK
hu_hu: Accept
it_it: Accetta
nl_nl: Accepteer
pl_pl: Akceptuję

source: Cancelar
da: Fortryd
de_de: Abbrechen
hu_hu: Mégsem
it_it: Annulla
nl_nl: Annuleer
pl_pl: Anuluj

source: Clave Copiada al Portapapeles
da: Kodeord kopieret til udklipsholder
de_de: Passwort in die Zwischenablage kopiert
it_it: Chiave copiata negli appunti
nl_nl: Wachtwoord gekopieerd naar klembord
pl_pl: Hasło skopiowane do schowka

source: Error al copiar al portapapeles
da: Fejl under kopiering til udklipsholder
de_de: Fehler beim Kopieren in die Zwischenablage
it_it: Errore durante la copia negli appunti
nl_nl: Fout bij kopieren naar klembord
pl_pl: Błąd podczas kopiowania do schowka

source: Detalles de Cuenta
da: Kontodetaljer
de_de: Kontodetails
hu_hu: Fiók adatok
it_it: Dettagli dell'account
nl_nl: Account details
pl_pl: Szczegóły konta

source: Modificar Clave de Cuenta
da: Skift konto-kodeord
de_de: Kontopasswort ändern
hu_hu: Fiók jelszavának szerkesztése
it_it: Modifica la password dell'account
nl_nl: Wijzig Account Wachtwoord
pl_pl: Zmień hasło do konta

source: Nombre
da: Navn
de_de: Name
hu_hu: Név
it_it: Nome
nl_nl: Naam
pl_pl: Imię

source: Módulo
da: Modul
de_de: Module
it_it: Modulo
nl_nl: Module
pl_pl: Moduł

source: Eliminar Campo
da: Slet felt
de_de: Feld entfernen
it_it: Rimuovi campo
nl_nl: Verwijder Veld
pl_pl: Usuń pole

source: Último backup
da: Sidste backup
de_de: Letztes Backup
hu_hu: Utolsó Archiválás
it_it: Ultimo backup
nl_nl: Laatste backup
pl_pl: Ostatania kopia bezpieczeństwa

source: No se encontraron backups
da: Der er ingen backups tilgængelige
de_de: Keine Backups vorhanden
it_it: Non sono stati trovati backup

source: Última exportación
da: Sidste eksportering
de_de: Letzter Export
it_it: Ultima esportazione
nl_nl: Laatste export
pl_pl: Ostani eksport

source: No se encontró archivo de exportación
da: Ingen eksportfil fundet
de_de: Keine Exportdatei gefunden
it_it: Nessun file di esportazione trovato
nl_nl: Geen export bestand gevonden
pl_pl: Brak plików eksportu

source: Información
da: Information
de_de: Information
it_it: Informazioni
nl_nl: Informatie
pl_pl: Informacja

source: Registro de eventos vaciado
da: Hændelsesloggen ryddet
de_de: Ereignisprotokoll entfernt
hu_hu: Esemény napló törölve
it_it: Registro eventi vuoto
nl_nl: Event log opgeschoond
pl_pl: Log wyczyszczony

source: Error al vaciar el registro de eventos
da: Fejl under rydning af hændelsesloggen

source: Admin Aplicación
da: Applikationsadministrator
de_de: Anwendungsadministrator
hu_hu: Admin alkalmazás
it_it: Applicazione Admin
nl_nl: Applicatie Admin
pl_pl: Administrator aplikacji

source: Buscar
da: Søg
de_de: Suchen
hu_hu: Keresés
it_it: Ricerca
nl_nl: zoek
pl_pl: Szukaj

source: Usuarios y Accesos
da: Brugere og rettigheder
de_de: Benutzer und Zugriffe
it_it: Utenti e accesso
nl_nl: Gebruikers en Toegang
pl_pl: Użytkownicy i dostęp

source: Elementos y Personalización
da: Elementer og tilretninger
de_de: Objekte und Anpassungen
it_it: Elementi e personalizzazione
nl_nl: Onderdelen en Aanpassingen
pl_pl: Elementy i kustomizacje

source: Registro de Eventos
da: Hændelseslog
de_de: Ereignisprotokoll
hu_hu: Esemény napló
it_it: Registro degli eventi
nl_nl: Event Log
pl_pl: Log

source: La version de PHP es vulnerable al ataque NULL Byte (CVE-2006-7243)
da: Denne PHP-version er følsom overfor NULL byte attack (CVE-2006-7243)
de_de: Die PHP-Version ist verwundbar für 'NULL Byte attack (CVE-2006-7243)'
hu_hu: Ez a PHP verzió sérülékeny a NULL Byte támadásokkal szemben (CVE-2006-7243)
it_it: La versione di PHP è vulnerabile all'attacco NULL Byte (CVE-2006-7243)
nl_nl: Deze PHP versie is kwetsbaar voor NULL Byte attack CVE-2006-7243)
pl_pl: Ta wersja PHP jest podatna na atak NULL Byte (CVE-2006-7243)

source: Actualice la versión de PHP para usar sysPass de forma segura
da: Opdater venligst PHP så sysPass kan afvikles sikkert
de_de: Bitte aktualisieren Sie ihre PHP Installation, um sysPass sicher betreiben zu können.
hu_hu: Kérem, frissítse a PHP verziót, hogy a sysPass biztonságos legyen
it_it: Aggiorna la versione di PHP per utilizzare sysPass in modo sicuro
nl_nl: Update a.u.b de PHP versie om gebruik te kunnen maken van een veilige SysPass
pl_pl: Zaktualizuj PHP aby zapewnić bezpieczne używanie sysPass

source: No se encuentra el generador de números aleatorios.
da: Kan ikke finde en tilfældighedsgenerator
de_de: Zufallszahlengenerator konnte nicht gefunden werden
hu_hu: Nem találom a véletlen szám generátort
it_it: Il generatore di numeri casuali non è stato trovato.
nl_nl: Willekeurige wachtwoord generator niet gevonden
pl_pl: Nie znaleziono generatora liczb losowych

source: Sin esta función un atacante puede utilizar su cuenta al resetear la clave
da: Uden denne funktion kan en angriber overtage din konto hvis du nulstiller kodeordet
de_de: Ohne diese Funktion könnte an Angreifer Ihren Zugang oder Ihr Passwort zurücksetzen.
hu_hu: E funkció nélkül egy támadó alapállapotba állíthatja jelszavát
it_it: Senza questa funzionalità, un utente malintenzionato può utilizzare il proprio account durante il ripristino della password
nl_nl: Zonder deze functie kan een hacker uw account overnemen bij een wachtwoord herstel actie
pl_pl: Bez tej funkcji, atakujący może użyć twojego konta do zresetowania hasła

source: Instalación finalizada
da: Installation færdig
de_de: Installation beendet
hu_hu: A telepítés befejezõdött
it_it: Installazione terminata
nl_nl: Installatie afgerond
pl_pl: Instalacja zakończona

source: Descargar nueva versión
da: Download ny version
de_de: Neu Version herunterladen
hu_hu: Új verzió letöltése
it_it: Scarica la nuova versione
nl_nl: Download nieuwe versie
pl_pl: Pobierz nową wersję

source: Avisos de sysPass
da: sysPass notifikationer
de_de: sysPass Neuigkeiten
hu_hu: sysPass Notices
it_it: Avvisi SysPass
nl_nl: sysPass Mededelingen
pl_pl: Komunikaty sysPass

source: Ordenar por Cliente
da: Sortér efter klient
de_de: Nach Kunde sortieren

source: Ordenar por Nombre
da: Sortér efter navn
de_de: Nach Name sortieren
hu_hu: Rendezés Név szerint
it_it: Ordina per nome
nl_nl: Sorteer bij Naam
pl_pl: Sortuj po nazwie

source: Ordenar por Categoría
da: Sortér efter kategori
de_de: Nach Kategorie sortieren
hu_hu: Rendezés Kategória szerint
it_it: Ordina per categoria
nl_nl: Sorteer bij Categorie
pl_pl: Sortuj po kategorii

source: Ordenar por Usuario
da: Sortér efter brugernavn
de_de: Nach Benutzername sortieren
hu_hu: Rendezés Felhasználónév szerint
it_it: Ordina per utente
nl_nl: Sorteer bij Gebruikersnaam
pl_pl: Sortuj po nazwie użytkownika

source: Ordenar por URL / IP
da: Sortér efter URL / IP
de_de: Nach URL/IP sortieren
hu_hu: Rendezés URL / IP szerint
it_it: Ordina per URL / IP
nl_nl: Sorteer bij URL / IP
pl_pl: Sortuj po URL / IP

source: Propiedades
da: Egenskaber
de_de: Eigenschaften
hu_hu: Beállítások
it_it: Proprietà
nl_nl: Eigenschappen
pl_pl: Właściwości

source: Admin Cuentas
da: Kontoadministrator
de_de: Kontoadministrator
it_it: Accounts Admin

source: Deshabilitado
da: Deaktiveret
de_de: Inaktiv
hu_hu: Inaktív
it_it: Disabilitato
nl_nl: Uitgeschakeld
pl_pl: Wyłączone

source: Ver Detalles de Usuario
da: Vis brugerdetaljer
de_de: Benutzerdetails anzeigen
hu_hu: Felhasználó részletek
it_it: Vedi dettagli utente
nl_nl: Bekijk gebruiker Details
pl_pl: Pokaż szczegóły użytkownika

source: Cambiar Clave de Usuario
da: Skift brugers kodeord
de_de: Benutzerpasswort wechseln
hu_hu: Változás felhasználói jelszó
it_it: Cambia password utente
nl_nl: Wijzig Gebruikers Wachtwoord
pl_pl: Zmień hasło użytkownika

source: Ver Detalles de Perfil
da: Vis profildetaljer
de_de: Zeige Benutzerdetails
it_it: Vedi i dettagli del profilo
nl_nl: Bekijk Profiel Details
pl_pl: Pokaż szczegóły profilu

source: Ver token de Autorización
da: Vis autorisationspolet
de_de: Zeige Berechtigungstoken
it_it: Vedi Token di autorizzazione
nl_nl: Bekijk Autorisatie Sleutel
pl_pl: Pokaż token poświadczenia

source: Token de autorización visualizado
da: Autorisationspolet vist
de_de: Berechtigungstoken angesehen
it_it: Visualizzazione del token di autorizzazione
nl_nl: Autorisatie sleutel bekeken
pl_pl: Token poświadczenia wyświetlony

source: Autorizaciones
da: Autorisationer
de_de: Berechtigungen
hu_hu: Authorizations
it_it: Autorizzazioni
nl_nl: Authorisaties
pl_pl: Poświadczenia

source: Seguridad
da: Sikkerhed
de_de: Sicherheit
hu_hu: Biztonság
it_it: Sicurezza
nl_nl: Beveiliging
pl_pl: Bezpieczeństwo

source: Preferencias
da: Præferencer
de_de: Einstellungen
hu_hu: Beállítások
it_it: Preferenze
nl_nl: Voorkeuren
pl_pl: Ustawienia

source: Nombre de cuenta
da: Kontonavn
de_de: Kontoname
hu_hu: Fiók név
it_it: Nome dell'account
nl_nl: Account naam
pl_pl: Nazwa konta

source: URL o IP de acceso
da: Adgangs-URL eller IP
de_de: Auf URL/IP zugreifen
hu_hu: URL vagy IP elérés
it_it: URL di accesso o IP
nl_nl: Toegang URL of IP
pl_pl: URL dostępowy lub IP

source: Usuario de acceso
da: Bruger med adgang
de_de: Benutzer für Zugriff
hu_hu: Felhasználó elérése
it_it: Username di accesso
nl_nl: Toegang gebruiker
pl_pl: Użytkownik

source: Clave (repetir)
da: Kodeord(gentaget)
de_de: Passwort (Wiederholung)
hu_hu: Jelszó (ismét)
it_it: Password (ripetere)
nl_nl: Wachtwoord (Herhaal)
pl_pl: Hasło (powtórz)

source: Notas
da: Noter
de_de: Bemerkungen
hu_hu: Jegyzetek
it_it: Note
nl_nl: Notities
pl_pl: Notatki

source: Notas sobre la cuenta
da: Noter til kontoen
de_de: Bemerkungen zum Konto
hu_hu: Jegyzetek a fiókokról
it_it: Note sull'account
nl_nl: Notities voor het account
pl_pl: Informacje o koncie

source: Permisos
da: Rettigheder
de_de: Berechtigungen
hu_hu: Jofosultságok
it_it: Permessi
nl_nl: Permissies
pl_pl: Prawa

source: Hablitar edición
da: Aktiver tilretning
de_de: Erlaube Änderungen
hu_hu: Szerkesztés engedélyezése
it_it: Abilita la modifica
nl_nl: Activeer Wijzigen
pl_pl: Włącz edycję

source: Grupo Principal
da: Hovedgruppe
de_de: Primärgruppe
hu_hu: Fõcsoport
it_it: Gruppo Principale
nl_nl: Hoofd Groep
pl_pl: Główna grupa

source: Soltar archivos aquí (max. 5) o click para seleccionar
da: Slip filer her(max 5) eller klik for at vælge
de_de: Dateien hier fallen lassen (max. 5) oder zum selektieren anklicken
hu_hu: Dobja el a fájlokat (max. 5) vagy kattintson a választáshoz
it_it: Trascina qui i file (max 5) o fai clic per selezionare
nl_nl: Drop bestanden hier (max. 5) of klik om te selecteren
pl_pl: Upuść pliki tutaj (maks. 5) albo kliknij by wybrać

source: Tamaño máximo de archivo
da: Max filstørrelse
de_de: Maximale Dateigröße
hu_hu: Maximális fájl méret
it_it: Dimensione massima del file
nl_nl: Maximale bestandsgrootte
pl_pl: Maksymalny rozmiar pliku

source: Historial
da: Historik
de_de: Verlauf
hu_hu: Elõzmények
it_it: Storico
nl_nl: Geschiedenis
pl_pl: Historia

source: Seleccionar fecha
da: Vælg dato
de_de: Datum auswählen
hu_hu: Válassz dátumot
it_it: Seleziona la data
nl_nl: Selecteer data
pl_pl: Wybierz datę

source: Última Modificación
da: Sidste ændring
de_de: Letzte Änderung
hu_hu: Utoljára módosítva
it_it: Ultima modifica
nl_nl: Laatste Aanpassing
pl_pl: Ostania modyfikacja

source: Visitas
da: Besøg
de_de: Besuche
hu_hu: Látogatók
it_it: Visite
nl_nl: Bezoekers
pl_pl: Wizyt

source: Fecha Alta
da: Dato tilføjet
de_de: Datum hinzugefügt
hu_hu: Dátum hozzáadva
it_it: Data alta
nl_nl: Datum toegevoegd
pl_pl: Data dodania

source: Creador
da: Oprettet af
de_de: Ersteller
hu_hu: Készítõ
it_it: Creatore
nl_nl: Maker
pl_pl: Autor
