Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Nueva Etiqueta
da: Nyt mærke
de_de: Tag hinzufügen
hu_hu: Új cimke
it_it: Nuova Tag
nl_nl: Nieuw Label
pl_pl: Nowy tag

source: Editar Etiqueta
da: Tilret mærke
de_de: Tag bearbeiten
hu_hu: Cimke javítás
it_it: Modifica Tag
nl_nl: Bewerk Label
pl_pl: Edytuj tag

source: Eliminar Etiqueta
da: Slet mærke
de_de: Tag entfernen
hu_hu: Cimke törlés
it_it: Elimina Tag
nl_nl: Verwijder Label
pl_pl: Usuń tag

source: Estado
da: Status
de_de: Status
hu_hu: Status
it_it: Stato
nl_nl: Status
pl_pl: Status

source: Buscar Plugin
da: Søg efter plugin
de_de: Plugin suchen
hu_hu: Search for Plugin
it_it: Cerca plugin
nl_nl: Zoeken naar Plugin
pl_pl: Szukaj pluginów

source: Ver Plugin
da: Vis plugin
de_de: Plugin anzeigen
hu_hu: View Plugin
it_it: VediPlugin
nl_nl: Plugin Weergeven
pl_pl: Pokaż plugin

source: Habilitar
da: Aktivér
de_de: Aktivieren
hu_hu: Enable
it_it: Abilita
nl_nl: Inschakelen
pl_pl: Włącz

source: Deshabilitar
da: Deaktivér
de_de: Deaktivieren
hu_hu: Disable
it_it: Disabilita
nl_nl: Uitschakelen
pl_pl: Wyłącz

source: Restablecer Datos
da: Nulstil data
de_de: Daten zurücksetzen
hu_hu: Reset Data
it_it: Ripristina dati
nl_nl: Reset Data
pl_pl: Resetuj dane

source: Componente
da: Komponent
de_de: Komponente
hu_hu: Component
nl_nl: Onderdeel
pl_pl: Komponent

source: Leída
da: Læs
de_de: Lesen
hu_hu: Read
it_it: Leggi
nl_nl: Lees
pl_pl: Read

source: Notificaciones
da: Notifikationer
de_de: Benachrichtigungen
hu_hu: Notifications
it_it: Notifiche
nl_nl: Notificaties
pl_pl: Powiadomienia

source: Buscar Notificación
da: Søg efter notifikationer
de_de: Benachrichtigung suchen
hu_hu: Search for Notification
it_it: Ricerca notifica
nl_nl: Zoeken naar Notificatie
pl_pl: Szukaj powiadomień

source: Ver Notificación
da: Vis notifikation
de_de: Benachrichtigung anzeigen
hu_hu: View Notification
it_it: Vedi notifica
nl_nl: Toon Notificatie
pl_pl: Wyświetl powiadomienia

source: Marcar Notificación
da: Markér
de_de: Benachrichtigung überprüfen
hu_hu: Checkout Notification
it_it: Segna notifica
nl_nl: Afrekenen Melding
pl_pl: Sprawdź powiadomienia

source: Eliminar Notificación
da: Slet notifikation
de_de: Benachrichtigung entfernen
hu_hu: Delete Notification
it_it: Elimina notifica
nl_nl: Verwijder Notificatie
pl_pl: Usuń powiadomienia

source: Enlace creado
da: Link oprettet
de_de: Link erstellt
hu_hu: Link created
it_it: Link creato
nl_nl: Link gemaakt
pl_pl: Link utworzony

source: Enlace actualizado
da: Link opdateret
de_de: Link aktualisiert
hu_hu: Link updated
it_it: Link aggiornato
nl_nl: Link geupdate
pl_pl: Link zaktualizowany

source: Enlace eliminado
da: Link slettet
de_de: Link entfernt
hu_hu: Link deleted
it_it: Link eliminato
nl_nl: Link verwijderd
pl_pl: Link usunięty

source: Etiqueta creada
da: Mærke tilføjet
de_de: Tag hinzugefügt
hu_hu: Tag added
it_it: Tag aggiunta
nl_nl: Label toegevoegd
pl_pl: Tag dodany

source: Etiqueta actualizada
da: Mærke opdateret
de_de: Tag aktualisiert
hu_hu: Tag updated
it_it: Tag aggiornata
nl_nl: Label geupdate
pl_pl: Tag zaktualizowany

source: Etiqueta eliminada
da: Mærke slettet
de_de: Tag entfernt
hu_hu: Tag removed
it_it: Tag rimossa
nl_nl: Label verwijderd
pl_pl: Tag usunięty

source: Plugin habilitado
da: Plugin aktiveret
de_de: Plugin aktiviert
hu_hu: Plugin enabled
it_it: Plugin abilitata
nl_nl: Plugin ingeschakeld
pl_pl: Plugin włączony

source: Plugin deshabilitado
da: Plugin deaktiveret
de_de: Plugin deaktiviert
hu_hu: Plugin disabled
it_it: Plugin disabilitata
nl_nl: Plugin uitgeschakeld
pl_pl: Plugin wyłączony

source: Plugin restablecido
da: Plugin nulstillet
de_de: Plugin zurückgesetzt
hu_hu: Plugin reset
it_it: Resetta Plugin
nl_nl: Plugin reset
pl_pl: Resetuj plugin

source: Favorito añadido
da: Foretrukken tilføjet
de_de: Favorit hinzugefügt
hu_hu: Favorite added
it_it: Preferito aggiunto
nl_nl: Favoriet toegevoegd
pl_pl: Dodano do ulubionych

source: Favorito eliminado
da: Foretrukken slettet
de_de: Favorit entfernt
hu_hu: Favorite deleted
it_it: Eliminato preferito
nl_nl: Favoriet verwijderd
pl_pl: Favorite deleted

source: Importación de usuarios de LDAP realizada
da: Import af LDAP-brugere udført
de_de: LDAP-Benutzerimport abgeschlossen
hu_hu: LDAP users import finished
it_it: Importazione utenti LDAP terminata
nl_nl: LDAP gebruikers importeren afgerond
pl_pl: Zakończono import użytkowników LDAP

source: Error al importar usuarios de LDAP
da: Fejl under import af LDAP-brugere
de_de: Fehler beim Import von LDAP-Benutzern
hu_hu: Error while importing the LDAP users
it_it: Errore durante l'importazione di utenti LDAP
nl_nl: Fout bij het importeren van de LDAP users

source: Notificación leída
da: Notifikation læst
de_de: Benachrichtigung gelesen
hu_hu: Notification read
it_it: Notifica letta
nl_nl: Notificatie gelezen
pl_pl: Notification read

source: Notificación eliminada
da: Notifikation slettet
de_de: Benachrichtigung entfernt
hu_hu: Notification deleted
it_it: Notifica eliminata
nl_nl: Notificatie verwijderd
pl_pl: Powiadomienie usunięto

source: Solicitud enviada por correo
da: Forespørgsel er sendt pr. E-mail
de_de: Anfrage per E-Mail gesendet
hu_hu: Request sent by email
it_it: Richiesta inviata via email
nl_nl: Verzoek verzonden via email
pl_pl: Żądania wysłane mailem

source: Solicitud no enviada por correo
da: Forespørgsel er ikke sendt pr. E-mail
de_de: Anfrage nicht per E-Mail gesendet
hu_hu: Request not sent by email
it_it: Richiesta non inviata per email
nl_nl: Verzoek niet verzonden via email
pl_pl: Żądanie mailem nie zostało wysłane

source: Solicitud realizada
da: Forespørgsel udført
de_de: Anfrage erledigt
hu_hu: Request done
it_it: Richiesta effettuata
nl_nl: Aanvraag gedaan
pl_pl: Żądanie wykonane

source: Ver Enlace Público
da: Vis offentligt link
hu_hu: Show Public Link

source: Detalles de Plugin
da: Plugindetaljer
de_de: Plugin Details
hu_hu: Plugin Details
it_it: Dettagli Plugin
nl_nl: Plugin Details
pl_pl: Szczegóły pluginu

source: Error al obtener la clave maestra del usuario
da: Fejl under indlæsning af brugerens Hoved-kodeord
de_de: Fehler beim Abrufen des Master-Passworts
hu_hu: Error while retrieving the user's Master Pass
it_it: Impossibile ottenere la chiave master dell'utente
nl_nl: Fout bij het ophalen van het hoofdwachtwoord van de gebruiker

source: Es necesaria su clave anterior
da: Dit tidligere kodeord er påkrævet
de_de: Ihr altes Passwort wird benötigt
hu_hu: Your previous password is needed
it_it: La tua password precedente è richiesta
nl_nl: Je vorige wachtwoord is nodig
pl_pl: Twoje poprzednie hasło jest potrzebne

source: Servidor LDAP
da: LDAP-server
de_de: LDAP-Server
hu_hu: LDAP Server
it_it: LDAP Server
nl_nl: LDAP Server
pl_pl: Serwer LDAP

source: Buscar Categorías
da: Søg efter kategorier
de_de: Kategorien suchen
hu_hu: Search for Categories
it_it: Cerca per categorie
nl_nl: Zoeken naar Categorieën
pl_pl: Szukaj kategorii

source: Añadir Categoría
da: Tilføj kategori
de_de: Kategorie hinzufügen
hu_hu: Add Category
it_it: Aggiungi categoria
nl_nl: Categorie toevoegen
pl_pl: Dodaj kategorię

source: Buscar Clientes
da: Søg efter klient
de_de: Kunden suchen
hu_hu: Search for Client
it_it: Cerca clienti
nl_nl: Zoeken naar Klanten
pl_pl: Szukaj klienta

source: Añadir Cliente
da: Tilføj klient
de_de: Kunden hinzufügen
hu_hu: Add Client
it_it: Aggiungi cliente
nl_nl: Klant toevoegen
pl_pl: Dodaj klienta

source: Gestión de Archivos
da: Filadministration
de_de: Dateiverwaltung
hu_hu: Files Management
it_it: Gestione dei file
nl_nl: Bestandsbeheer
pl_pl: Zarządzanie plikami

source: Gestión de Cuentas
da: Kontoadministration
de_de: Kontenverwaltung
hu_hu: Accounts Management
it_it: Gestione degli account
nl_nl: Accountsbeheer
pl_pl: Zarządzanie kontami

source: Gestión de Etiquetas
da: Mærkeadministration
de_de: Tag-Verwaltung
hu_hu: Tags Management
it_it: Gestione dei Tags
nl_nl: Tag Management
pl_pl: Zarządzanie tagami

source: No es posible crear el directorio de backups ("%s")
da: Backupmappen ("%s") kan ikke oprettes
de_de: Backup-Verzeichnis ("%s") kann nicht erstellt werden
hu_hu: Unable to create the backups directory ("%s")
it_it: Non è possibile creare la directory di backup ("%s")
nl_nl: Kan backups map ("%s") niet aanmaken.
pl_pl: Błąd tworzenia katalogu z kopiami bezpieczeństwa ("%s")

source: Observador no inicializado
da: Observatør ikke initialiseret
de_de: Observer nicht initialisiert
hu_hu: Observer not initialized
it_it: Observer non inizializzato
nl_nl: Waarnemer niet geïnitialiseerd
pl_pl: Obserwator nie został zainicjalizowany

source: Es necesario un objeto
da: Et objekt er påkrævet
de_de: Ein Objekt wird benötigt
hu_hu: An object is needed
it_it: Un oggetto è necessario
nl_nl: Een object is nodig
pl_pl: Objekt jest wymagany

source: Indicar la clave de la BBDD
da: Indtast venligst databasekodeordet
de_de: Bitte geben Sie das Passwort für die Datenbank ein
hu_hu: Please, enter the database password
it_it: Indicare la password del BBDD
nl_nl: Vul alstublieft het database wachtwoord in

source: Clave del usuario administrador de la Base de Datos
da: Databaseadministratorens kodeord
de_de: Passwort des Datenbankadministrators
hu_hu: Database administrator's password
it_it: Password dell'utente amministratore del database
nl_nl: Database administrator's wachtwoord
pl_pl: Hasło administratora bazy danych

source: Error al crear el usuario de conexión a MySQL '%s'
da: Fejl under oprettelsen af MySQL forbindelsesbrugeren '%s'
de_de: Fehler beim Erstellen des Benutzers '%s' für die Datenbankverbindung
hu_hu: Error while creating the MySQL connection user '%s'
it_it: Errore durante la creazione dell'accesso utente a MySQL '%s'
nl_nl: Error bij het maken van de MySQL connection user '%s'
pl_pl: Błąd przy nawiązywaniu połączenia MySQL użytkownikiem '%s'

source: La BBDD no existe
da: Databasen findes ikke
de_de: Die Datenbank existiert nicht
hu_hu: The database does not exist
it_it: Il database non esiste
nl_nl: De database bestaat niet

source: Es necesario crearla y asignar los permisos necesarios
da: Du skal oprette den og tilføje de nødvendige rettigheder
de_de: Sie müssen es erstellen und die nötigen Rechte zuweisen
hu_hu: You need to create it and assign the needed permissions
it_it: È necessario crearlo e assegnare le autorizzazioni necessarie
nl_nl: U moet het creëren en de benodigde rechten toewijzen
pl_pl: Stwórz i nadaj odpowiednie uprawnienia

source: Error al establecer permisos de la BBDD ('%s')
da: Fejl under indstilling af databaserettigheder ('%s')
de_de: Fehler beim Konfigurieren der Datenbank ('%s')
hu_hu: Error while setting the database permissions ('%s')
it_it: Impossibile impostare le autorizzazioni del DB ('%s')
nl_nl: Error bij het instellen van de database rechten ('%s')

source: No es posible cargar el plugin "%s"
da: Kan ikke aktivere "%s" -plugin
de_de: Fehler beim Laden des Plugins "%s"
hu_hu: Unable to load the "%s" plugin
it_it: Impossibile caricare il plug-in "%s"
nl_nl: Fout bij het laden van de plugin "%s"

source: La plantilla no contiene archivos
da: Skabelonen indeholder ingen filer
de_de: Vorlage enthält keine Dateien
hu_hu: Template does not contain files
it_it: Il modello non contiene file
nl_nl: De template bevat geen bestanden
pl_pl: Szablon nie zawiera plików

source: Error al actualizar la configuración
da: Fejl under opdatering af konfigurationen
de_de: Es ist ein Fehler beim Aktualisieren der Konfiguration aufgetreten
hu_hu: Error while updating the configuration
it_it: Errore durante l'aggiornamento della configurazione
nl_nl: Error tijdens het bijwerken van de configuratie
pl_pl: Błąd aktualizacji konfiguracji

source: Usuario no indicado
da: Bruger ikke valgt
de_de: Benutzer nicht gesetzt
hu_hu: User not set
it_it: Utente non indicato
nl_nl: Gebruiker niet ingesteld
pl_pl: Brak ustawionego użytkownika

source: Acción no indicada
da: Handling ikke valgt
de_de: Aktion nicht gesetzt
hu_hu: Action not set
it_it: Azione non indicata
nl_nl: Actie niet ingesteld
pl_pl: Brak ustwionej akcji

source: Es necesario un nombre de etiqueta
da: Et mærkenavn er påkrævet
de_de: Es wird ein Tag-Name benötigt
hu_hu: A tag name is needed
it_it: È richiesto un nome di tag
nl_nl: Een tag naam is nodig
pl_pl: Nazwa tagu jest wymagana

source: Respuesta XML-RPC inválida
da: Ugyldigt XML-RPC-svar
de_de: Ungültige XML-RPC Antwort
hu_hu: Invalid XML-RPC response
it_it: Risposta XML-RPC non valida
nl_nl: Ongeldig XML-RPC antwoord
pl_pl: Nieprawidłowa odpowiedź XML-RPC

source: Tipo mime no soportado ("%s")
da: Mime-typen er ikke understøttet ("%s")
de_de: Mime-Typ ("%s") wird nicht unterstützt
hu_hu: Mime type not supported ("%s")
it_it: Tipo MIME non supportato ("%s")
nl_nl: Mime type wordt niet ondersteund ("%s")
pl_pl: Niewspierany typ mime ("%s")

source: Id de categoría no definido. No es posible importar cuenta.
da: Kategi-ID er ikke valgt. Kontoen kan ikke importeres.
de_de: Kategorie-ID nicht definiert. Konto kann nicht importiert werden.
hu_hu: Category Id not set. Unable to import the account.
it_it: ID di categoria non definito. Non è possibile importare account.
nl_nl: Categorie-id niet ingesteld. Kan het account niet importeren.
pl_pl: Brak id kategorii. Brak możliwosci importu konta.

source: Id de cliente no definido. No es posible importar cuenta.
da: Klient-ID er ikke valgt. Kontoen kan ikke importeres.
de_de: Kunden-ID nicht definiert. Kunde kann nicht importiert werden.
hu_hu: Client Id not set. Unable to import the account.
it_it: ID cliente non definito. Non è possibile importare account.

source: Clave de encriptación no indicada
da: Krypteringskodeord er ikke sat
de_de: Verschlüsselungspasswort wurde nicht definiert
hu_hu: Encryption password not set
it_it: Password di crittografia non indicata
nl_nl: Encryptie wachtwoord niet ingesteld
pl_pl: Brak hasła szyfrowania

source: Formato detectado: %s
da: Detekteret format: %s
de_de: Format erkannt: %s
hu_hu: Detected format: %s
it_it: Formato rilevato: %s
nl_nl: Gedetecteerd formaat:% s
pl_pl: Wykryty format: %s

source: El nodo "%s" no existe
da: "%s" -noden findes ikke
de_de: Knoten "% s" existiert nicht
hu_hu: The "%s" node doesn't exist
it_it: Il nodo "%s" non esiste
nl_nl: Het "% s" knooppunt bestaat niet
pl_pl: Węzeł "%s" nie istnieje

source: Extensión '%s' no cargada
da: Udvidelsen "%s" er ikke indlæst
de_de: Erweiterung %s ist nicht geladen
hu_hu: Extension '%s' not loaded
it_it: Estensione '%s' non caricata
nl_nl: Uitbreiding '%s' niet geladen
pl_pl: Rozszerzenie '%s' nie jest załadowane

source: Categoría duplicada
da: Kategorien findes allerede
de_de: Doppelte Kategorie
hu_hu: Duplicated category
it_it: Categoria duplicata
nl_nl: Categorie gedupliceerd
pl_pl: Zduplikowana kategoria

source: Categoría no encontrada
da: Kategori ikke fundet
de_de: Kategorie nicht gefunden
hu_hu: Category not found
it_it: Categoria non trovata
nl_nl: Categorie niet gevonden
pl_pl: Kategorii nie znaleziono

source: Error al crear el campo personalizado
da: Fejl under oprettelsen af brugerdefineret felt
de_de: Fehler beim Anlegen des Benutzerfelds
hu_hu: Error while creating the custom field
it_it: Errore durante la creazione del campo personalizzato
nl_nl: Fout bij het maken van een aangepast veld

source: Error al eliminar el campo personalizado
da: Fejl under sletningen af brugerdefineret felt
de_de: Fehler beim Entfernen des Benutzerfelds
hu_hu: Error while removing the custom field
it_it: Errore durante l'eliminazione del campo personalizzato
nl_nl: Fout bij het verwijderen van een aangepast veld

source: Error al actualizar el campo personalizado
da: Fejl under opdatering af brugerdefineret felt
de_de: Fehler beim Aktualisieren des Benutzerfelds
hu_hu: Error while updating the custom field
it_it: Errore durante l'aggiornamento del campo personalizzato
nl_nl: Fout bij het bijwerken van een aangepast veld

source: Campo personalizado no encontrado
da: Brugerdefineret felt ikke fundet
de_de: Kein Nutzerfeld gefunden
hu_hu: Custom field not found
it_it: Campo personalizzato non trovato
nl_nl: Aangepast veld niet gevonden
pl_pl: Nie znaleziono własnego pola

source: No se encontraron campos personalizados
da: Brugerdefinerede felter ikke fundet
de_de: Keine Nutzerfelder gefunden
hu_hu: Custom fields not found
it_it: Nessun campo personalizzato trovato
nl_nl: Aangepaste velden niet gevonden
pl_pl: Nie znaleziono własnych pól

source: No hay datos de campos personalizados
da: Der findes ingen data fra brugerdefinerede felter
de_de: Keine Daten aus benutzerdefinierten Feldern
hu_hu: There aren't any data from custom fields
it_it: Nessun dato di campo personalizzato
nl_nl: Er zijn geen gegevens uit aangepaste velden

source: Error al migrar campos personalizados
da: Fejl under migrering af brugerdefinerede felter
de_de: Fehler beim Migrieren von Nutzerfeldern
hu_hu: Error while migrating the custom fields
it_it: Errore durante la migrazione dei campi personalizzati
nl_nl: Fout bij het migreren van de aangepaste velden

source: Archivo subido
da: Fil uploadet
de_de: Datei hochgeladen
hu_hu: File uploaded
it_it: File caricato
nl_nl: Bestand geupload
pl_pl: Upload pliku

source: Grupo en uso
da: Gruppen anvendes allerede
de_de: Gruppe wird verwendet
hu_hu: Group in use
it_it: Gruppo in uso
nl_nl: Groep in gebruik
pl_pl: Grupa w użyciu

source: Actualizar Grupo
da: Opdatér gruppe
de_de: Gruppe aktualisieren
hu_hu: Update Group
it_it: Aggiorna gruppo
nl_nl: Groep Bijwerken
pl_pl: Aktualizacja grupy

source: Error al asignar los usuarios al grupo
da: Fejl under tilføjelsen af brugerne til gruppen
de_de: Fehler beim Festlegen von Benutzern in der Gruppe
hu_hu: Error while setting users in the group
it_it: Errore nell'assegnazione degli utenti al gruppo
nl_nl: Fout bij het instellen van gebruikers in de groep
pl_pl: Błąd przypisywania użytkowników do grupy

source: Error al crear la notificación
da: Fejl under tilføjelsen af notifikationen
de_de: Fehler beim Hinzufügen der Benachrichtigung
hu_hu: Error while adding the notification
it_it: Errore durante la creazione della notifica
nl_nl: Error bij het toevoegen van de notificatie

source: Error al eliminar la notificación
da: Fejl under sletning af notofikationen
de_de: Fehler beim Entfernen der Benachrichtigung
hu_hu: Error while deleting the notification
it_it: Errore durante l'eliminazione della notifica
nl_nl: Fout bij het verwijderen van de notificatie

source: Error al modificar la notificación
da: Fejl under opdatering af notifikationen
de_de: Fehler beim Aktualisieren der Benachrichtigung
hu_hu: Error while updating the notification
it_it: Errore durante l'aggiornamento della notifica
nl_nl: Fout bij het bijwerken van de notificatie

source: Error al obtener la notificación
da: Fejl under indlæsning af notifikationen
de_de: Fehler beim Abrufen der Benachrichtigung
hu_hu: Error while retrieving notification
it_it: Errore durante la ricezione della notifica
nl_nl: Fout bij het ophalen van de notificatie
pl_pl: Błąd pobierania powiadomień

source: Error al obtener las notificaciones
da: Fejl under indlæsning af notifikationerne
de_de: Fehler beim Abrufen der Benachrichtigungen
hu_hu: Error while retrieving the notifications
it_it: Impossibile ottenere le notifiche
nl_nl: Fout bij het ophalen van de notificaties

source: Error al crear el plugin
da: Fejl under tilføjelse af plugin
de_de: Fehler beim Hinzufügen des Plugins
hu_hu: Error while adding the plugin
it_it: Errore durante la creazione del plug-in
nl_nl: Error bij het toevoegen van de plugin

source: Nuevo Plugin
da: Ny plugin
de_de: Neues Plugin
hu_hu: New Plugin
it_it: Nuovo Plugin
nl_nl: Nieuwe Plugin
pl_pl: Nowy plugin

source: Error al eliminar el plugin
da: Fejl under sletning af plugin
de_de: Fehler beim Entfernen des Plugins
hu_hu: Error while deleting the plugin
it_it: Errore durante l'eliminazione del plug-in
nl_nl: Fout bij het verwijderen van de plugin

source: Error al actualizar el plugin
da: Fejl under opdatering af plugin
de_de: Fehler beim Aktualisieren des Plugins
hu_hu: Error while updating the plugin
it_it: Errore durante l'aggiornamento del plug-in
nl_nl: Fout bij het bijwerken van de plugin

source: Habilitado
da: Aktiveret
de_de: Aktiviert
hu_hu: Enabled
it_it: Abilitato
nl_nl: Ingeschakeld
pl_pl: Włączone

source: Error al crear perfil
da: Fejl under oprettelsen af profilen
de_de: Fehler beim Erstellen des Profils
hu_hu: Error while creating the profile
it_it: Errore durante la creazione del profilo
nl_nl: Fout bij het maken van het profiel

source: Perfil en uso
da: Profilen er i brug
de_de: Profil in Verwendung
hu_hu: Profile in use
it_it: Profilo in uso
nl_nl: Profiel in gebruik
pl_pl: Profil w użyciu

source: Error al eliminar perfil
da: Fejl under sletning af profilen
de_de: Fehler beim Entfernen des Profils
hu_hu: Error while removing the profile
it_it: Errore durante l'eliminazione del profilo
nl_nl: Fout bij het verwijderen van het profiel

source: Error al modificar perfil
da: Fejl under opdatering af profilen
de_de: Fehler beim Aktualisieren des Profils
hu_hu: Error while updating the profile
it_it: Errore durante la modifica del profilo
nl_nl: Fout bij het updaten van het profiel

source: Enlace visualizado
da: Link vist
de_de: Link angesehen
hu_hu: Link viewed
it_it: Visualizza link
nl_nl: Link bekeken
pl_pl: Link wyświetlony

source: Error al actualizar enlace
da: Fejl under opdatering af link
de_de: Fehler beim Aktualisieren des Links
hu_hu: Error while updating the link
it_it: Errore durante l'aggiornamento del link
nl_nl: Fout bij het updaten van de link

source: Enlace ya creado
da: Link allerede oprettet
de_de: Link bereits erstellt
hu_hu: Link already created
it_it: Link già creato
nl_nl: Link al gemaakt
pl_pl: Link już istnieje

source: Error al crear enlace
da: Fejl under oprettelse af link
de_de: Fehler beim Erstellen des Links
hu_hu: Error while creating the link
it_it: Errore durante la creazione del collegamento
nl_nl: Fout bij het maken van de link

source: Error al eliminar enlace
da: Fejl under sletning af link
de_de: Fehler beim Entfernen des Links
hu_hu: Error while removing the link
it_it: Errore durante la rimozione del collegamento
nl_nl: Fout bij het verwijderen van de link

source: Error al renovar enlace
da: Fejl under fornyelse af link
de_de: Fehler beim Erneuern des Links
hu_hu: Error while renewing link
it_it: Errore durante il rinnovo del link
nl_nl: Fout bij het vernieuwen van de link
pl_pl: Błąd przy odświeżaniu linku

source: Actualizar Enlace
da: Opdatér link
de_de: Link aktualisieren
hu_hu: Update Link
it_it: Link di aggiornamento
nl_nl: Update Link
pl_pl: Aktualizuj link

source: Error al obtener enlace
da: Fejl under indlæsning af link
de_de: Fehler beim Abrufen des Links
hu_hu: Error while retrieving the link
it_it: Impossibile ottenere il collegamento
nl_nl: Fout bij het ophalen van de link

source: ON
da: TIL
de_de: EIN
nl_nl: AAN
pl_pl: Wł.

source: OFF
da: FRA
de_de: AUS
nl_nl: UIT
pl_pl: Wył.

source: Etiqueta duplicada
da: Duplikeret mærke
de_de: Tag bereits vorhanden
hu_hu: Duplicated tag
it_it: Tag duplicata
nl_nl: Dubbele tag
pl_pl: Zduplikowany tag

source: Error al crear etiqueta
da: Fejl under oprettelsen af mærke
de_de: Fehler beim Anlegen des Tags
hu_hu: Error while creating the tag
it_it: Errore durante la creazione del tag
nl_nl: Fout tijdens het aanmaken van de tag

source: Error al eliminar etiqueta
da: Fejl under sletning af mærke
de_de: Fehler beim Entfernen des Tags
hu_hu: Error while removing the tag
it_it: Errore durante la rimozione del tag
nl_nl: Fout tijdens het verwijderen van de tag

source: Error al actualizar etiqueta
da: Fejl under opdatering af mærke
de_de: Fehler beim Aktualisieren des Tags
hu_hu: Error while updating the tag
it_it: Errore durante l'aggiornamento del tag
nl_nl: Fout tijdens het bijwerken van de tag
