Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Error al eliminar los perfiles
da: Fejl under sletning af profilerne
de_de: Fehler beim Entfernen der Profile
hu_hu: Error while removing the profiles
it_it: Error while removing the profiles
nl_nl: Fout tijdens het verwijderen van de profielen
pl_pl: Error while removing the profiles

source: Cuentas actualizadas: %d / %d
da: Konti opdateret: %d / %d
de_de: Aktualisierte Konten: %d /%d
hu_hu: Accounts updated: %d / %d
it_it: Accounts updated: %d / %d
nl_nl: Accounts die geupdated zijn: %d / %d
pl_pl: Accounts updated: %d / %d

source: Cuentas actualizadas: %d / %d - %d%% - ETA: %ds (%.2f/s)
da: Opdaterede konti: %d / %d -%d%% - ETA: %ds (%.2f/s)
de_de: Konten aktualisiert: %d / %d - %d%% - voraussichtliche Verfügbarkeit: %ds (%.2f/s)
hu_hu: Updated accounts: %d / %d - %d%% - ETA: %ds (%.2f/s)
it_it: Updated accounts: %d / %d - %d%% - ETA: %ds (%.2f/s)
nl_nl: Geupdate accounts: %d / %d - %d%% - VTA: %ds (%.2f/s)
pl_pl: Updated accounts: %d / %d - %d%% - ETA: %ds (%.2f/s)

source: Error al eliminar archivos
da: Fejl under sletning af filerne
de_de: Fehler beim Entfernen der Dateien
hu_hu: Error while deleting the files
it_it: Error while deleting the files
nl_nl: Fout tijdens het verwijderen van de bestanden
pl_pl: Error while deleting the files

source: Fomato incorrecto
da: Ugyldigt format
de_de: Ungültiges Format
hu_hu: Invalid format
it_it: Invalid format
nl_nl: Invalid format
pl_pl: Invalid format

source: Id de etiqueta
da: Mærke ID
de_de: Tag-ID
hu_hu: Tag Id
it_it: Tag Id
nl_nl: Tag Id
pl_pl: Tag Id

source: Error al eliminar tokens
da: Fejl under sletning af poletterne
de_de: Fehler beim Entfernen der Token
hu_hu: Error while removing the tokens
it_it: Error while removing the tokens
nl_nl: Error while removing the tokens
pl_pl: Error while removing the tokens

source: Exportación
da: Eksport
de_de: Export
hu_hu: Export
it_it: Export
nl_nl: Export
pl_pl: Export

source: Copiando base de datos
da: Kopierer database
de_de: Datenbank kopieren
hu_hu: Copying database
it_it: Copying database
nl_nl: Copying database
pl_pl: Copying database

source: Copiando aplicación
da: Kopierer applikation
de_de: Anwendung kopieren
hu_hu: Copying application
it_it: Copying application
nl_nl: Copying application
pl_pl: Copying application

source: Parámetro no encontrado (%s)
da: Parameter ikke fundet (%s)
de_de: Parameter nicht gefunden (%s)
hu_hu: Parameter not found (%s)
it_it: Parameter not found (%s)
nl_nl: Parameter not found (%s)
pl_pl: Parameter not found (%s)

source: Error al comprobar clave temporal
da: Fejl under kontrol af midlertidigt kodeord
de_de: Fehler beim Überprüfen des temporären Passworts
hu_hu: Error while checking the temporary password
it_it: Error while checking the temporary password
nl_nl: Error while checking the temporary password
pl_pl: Error while checking the temporary password

source: Campo no encontrado
da: Felt ikke fundet
de_de: Feld nicht gefunden
hu_hu: Field not found
it_it: Field not found
nl_nl: Field not found
pl_pl: Field not found

source: Error al eliminar los campos
da: Fejl under sletning af felterne
de_de: Fehler beim Entfernen der Felder
hu_hu: Error while deleting the fields
it_it: Error while deleting the fields
nl_nl: Error while deleting the fields
pl_pl: Error while deleting the fields

source: Exportando categorías
da: Eksporterer kategorier
de_de: Kategorien exportieren
hu_hu: Exporting categories
it_it: Exporting categories
nl_nl: Exporting categories
pl_pl: Exporting categories

source: Exportando clientes
da: Eksporterer klienter
de_de: Kunden exportieren
hu_hu: Exporting clients
it_it: Exporting clients
nl_nl: Exporting clients
pl_pl: Exporting clients

source: Exportando etiquetas
da: Eksporterer mærker
de_de: Tags exportieren
hu_hu: Exporting tags
it_it: Exporting tags
nl_nl: Exporting tags
pl_pl: Exporting tags

source: Exportando cuentas
da: Eksporterer konti
de_de: Konten exportieren
hu_hu: Exporting accounts
it_it: Exporting accounts
nl_nl: Exporting accounts
pl_pl: Exporting accounts

source: Cuenta importada
da: Konto importeret
de_de: Konto importiert
hu_hu: Account imported
it_it: Account imported
nl_nl: Account imported
pl_pl: Account imported

source: Importación XML KeePass
da: KeePass XML import
de_de: KeePass XML-Import
hu_hu: KeePass XML Import
it_it: KeePass XML Import
nl_nl: KeePass XML Import
pl_pl: KeePass XML Import

source: Categoría importada
da: Kategori importeret
de_de: Kategorie importiert
hu_hu: Category imported
it_it: Category imported
nl_nl: Categorie geïmporteerd
pl_pl: Category imported

source: Importación XML sysPass
da: sysPass XML import
de_de: sysPass XML-Import
hu_hu: sysPass XML Import
it_it: sysPass XML Import
nl_nl: sysPass XML import
pl_pl: sysPass XML Import

source: Datos desencriptados
da: Data afkrypteret
de_de: Daten unverschlüsselt
hu_hu: Data unencrypted
it_it: Data unencrypted
nl_nl: Data onversleuteld
pl_pl: Data unencrypted

source: Cliente importado
da: Klient importeret
de_de: Kunde importiert
hu_hu: Client imported
it_it: Client imported
nl_nl: Client geïmporteerd
pl_pl: Client imported

source: Etiqueta importada
da: Mærke importeret
de_de: Tag importiert
hu_hu: Tag imported
it_it: Tag imported
nl_nl: Tag geimporteerd
pl_pl: Tag imported

source: Formato no detectado
da: Format ikke detekteret
de_de: Format nicht erkannt
hu_hu: Format not detected
it_it: Format not detected
nl_nl: Format niet gedetecteerd
pl_pl: Format not detected

source: Not implemented
da: Ikke implementeret
de_de: Nicht implementiert
nl_nl: Niet geimplementeerd

source: No es posible comprobar el usuario de sysPass (%s)
da: Kan ikke kontrollere sysPass brugeren (%s)
de_de: Der sysPass Benutzer konnte nicht überprüft werden (%s)
hu_hu: Unable to check the sysPass user (%s)
it_it: Unable to check the sysPass user (%s)
nl_nl: Unable to check the sysPass user (%s)
pl_pl: Unable to check the sysPass user (%s)

source: Error al crear la BBDD ('%s')
da: Fejl under oprettelsen af databasen ('%s')
de_de: Fehler beim Anlegen der Datenbank ('%s')
hu_hu: Error while creating the DB ('%s')
it_it: Error while creating the DB ('%s')
nl_nl: Error while creating the DB ('%s')
pl_pl: Error while creating the DB ('%s')

source: Importado desde LDAP
da: Importeret fra LDAP
de_de: Aus LDAP importiert
hu_hu: Imported from LDAP
it_it: Imported from LDAP
nl_nl: Imported from LDAP
pl_pl: Imported from LDAP

source: Prueba de correo
da: E-mail test
de_de: E-Mail-Test
hu_hu: Mail test
it_it: Mail test
nl_nl: Mail test
pl_pl: Mail test

source: Esto es una prueba de correo para verificar el correcto funcionamiento de la configuración.
da: Dette er en test-E-mail med det formaål at kontrollere at konfigurationen er korrekt.
de_de: Dies ist eine Test-E-Mail, um zu überprüfen, ob die Konfiguration richtig funktioniert.
hu_hu: This is a test email in order to verify that the configuration is working right.
it_it: This is a test email in order to verify that the configuration is working right.
nl_nl: This is a test email in order to verify that the configuration is working right.
pl_pl: This is a test email in order to verify that the configuration is working right.

source: Error al eliminar los enlaces
da: Fejl under sletning af links
de_de: Fehler beim Entfernen der Links
hu_hu: Error while removing the links
it_it: Error while removing the links
nl_nl: Error while removing the links
pl_pl: Error while removing the links

source: No es posible crear archivo de bloqueo
da: Kan ikke oprette låse-filen
de_de: Fehler beim Erzeugen der lock-Datei
hu_hu: Unable to create the lock file
it_it: Unable to create the lock file
nl_nl: Unable to create the lock file
pl_pl: Unable to create the lock file

source: Segundos
da: Sekunder
de_de: Sekunden
hu_hu: Seconds
it_it: Seconds
nl_nl: Seconds
pl_pl: Seconds

source: Actualizar Aplicación
da: Opdatér applikation
de_de: Anwendungsupdate
hu_hu: Update Application
it_it: Update Application
nl_nl: Update Application
pl_pl: Update Application

source: Actualización de campos personalizados
da: Opdatering af brugerdefinerede felter
de_de: Benutzerdefinierte Felder aktualisieren
hu_hu: Custom fields update
it_it: Custom fields update
nl_nl: Custom fields update
pl_pl: Custom fields update

source: Campo
da: Felt
de_de: Feld
hu_hu: Field
it_it: Field
nl_nl: Field
pl_pl: Field

source: Actualización de enlaces públicos
da: Opdatering af offentlige links
de_de: Öffentliche Links werden aktualisiert
hu_hu: Public links update
it_it: Public links update
nl_nl: Public links update
pl_pl: Public links update

source: Enlace
da: Link
de_de: Link
hu_hu: Link
it_it: Link
nl_nl: Link
pl_pl: Link

source: Error al eliminar los grupos
da: Fejl under sletning af grupperne
de_de: Fehler beim Entfernen der Gruppen
hu_hu: Error while deleting the groups
it_it: Error while deleting the groups
nl_nl: Error while deleting the groups
pl_pl: Error while deleting the groups

source: No es posible leer el archivo (%s)
da: Kan ikke læse/skrive filen (%s)
de_de: Fehler beim Lesen/Schreiben der Datei (%s)
hu_hu: Unable to read/write the file (%s)
it_it: Unable to read/write the file (%s)
nl_nl: Unable to read/write the file (%s)
pl_pl: Unable to read/write the file (%s)

source: Error al leer datos del archivo (%s)
da: Fejl under læsning af fildata (%s)
de_de: Fehler beim Lesen der Datei (%s)
hu_hu: Error while reading file data (%s)
it_it: Error while reading file data (%s)
nl_nl: Error while reading file data (%s)
pl_pl: Error while reading file data (%s)

source: No es posible crear el directorio (%s)
da: Kan ikke oprette mappen (%s)
de_de: Fehler beim Erzeugen des Verzeichnisses (%s)
hu_hu: Unable to create the directory (%s)
it_it: Unable to create the directory (%s)
nl_nl: Unable to create the directory (%s)
pl_pl: Unable to create the directory (%s)

source: No es posible escribir en el archivo (%s)
da: Kan ikke læse/skrive filen (%s)
de_de: Fehler beim Lesen/Schreiben der Datei (%s)
hu_hu: Unable to read/write the file (%s)
it_it: Unable to read/write the file (%s)
nl_nl: Unable to read/write the file (%s)
pl_pl: Unable to read/write the file (%s)

source: No es posible abrir el archivo (%s)
da: Kan ikke åbne filen (%s)
de_de: Fehler beim Öffnen der Datei (%s)
hu_hu: Unable to open the file (%s)
it_it: Unable to open the file (%s)
nl_nl: Unable to open the file (%s)
pl_pl: Unable to open the file (%s)

source: Error al eliminar el archivo (%s)
da: Fejl under sletning af filen (%s)
de_de: Fehler beim Löschen der Datei (%s)
hu_hu: Error while deleting the file (%s)
it_it: Error while deleting the file (%s)
nl_nl: Error while deleting the file (%s)
pl_pl: Error while deleting the file (%s)

source: No es posible leer/escribir el archivo (%s)
da: Kan ikke læse/skrive filen (%s)
de_de: Fehler beim Lesen/Schreiben der Datei (%s)
hu_hu: Unable to read/write the file (%s)
it_it: Unable to read/write the file (%s)
nl_nl: Unable to read/write the file (%s)
pl_pl: Unable to read/write the file (%s)

source: Error al descomprimir datos del archivo (%s)
da: Fejl under dekomrṕression af fildata (%s)
de_de: Fehler beim Dekomprimieren der Dateidaten (%s)
hu_hu: Error while decompressing the file data (%s)
it_it: Error while decompressing the file data (%s)
nl_nl: Error while decompressing the file data (%s)
pl_pl: Error while decompressing the file data (%s)

source: Error al obtener los datos
da: Fejl under indlæsning af dataene
de_de: Fehler beim Abrufen der Daten
hu_hu: Error while retrieving the data
it_it: Error while retrieving the data
nl_nl: Error while retrieving the data
pl_pl: Error while retrieving the data

source: Error al comprimir datos del archivo (%s)
da: Fejl under komprimering af dataene (%s)
de_de: Fehler beim Komprimieren der Dateidaten (%s)
hu_hu: Error while compressing the file data (%s)
it_it: Error while compressing the file data (%s)
nl_nl: Error while compressing the file data (%s)
pl_pl: Error while compressing the file data (%s)

source: Error al escribir datos en el archivo (%s)
da: Fejl under skrivning af data til filen (%s)
de_de: Fehler beim Schreiben von Daten in Datei (%s)
hu_hu: Error while writing data to file (%s)
it_it: Error while writing data to file (%s)
nl_nl: Error while writing data to file (%s)
pl_pl: Error while writing data to file (%s)

source: Datos no cargados
da: Data ikke indlæst
de_de: Daten nicht geladen
hu_hu: Data not loaded
it_it: Data not loaded
nl_nl: Data not loaded
pl_pl: Data not loaded

source: No es posible cerrar el archivo (%s)
da: Kan ikke lukke filen (%s)
de_de: Fehler biem Schließen der Datei (%s)
hu_hu: Unable to close the file (%s)
it_it: Unable to close the file (%s)
nl_nl: Unable to close the file (%s)
pl_pl: Unable to close the file (%s)

source: Cuenta visualizada
da: Konto vist
de_de: Konto angezeigt
hu_hu: Account displayed
it_it: Account displayed
nl_nl: Account displayed
pl_pl: Account displayed

source: Clave visualizada
da: Kodeord vist
de_de: Passwort angesehen
hu_hu: Password viewed
it_it: Password viewed
nl_nl: Password viewed
pl_pl: Password viewed

source: Exportación de sysPass en XML
da: sysPass XML eksport
de_de: sysPass XML-Export
hu_hu: sysPass XML export
it_it: sysPass XML export
nl_nl: sysPass XML export
pl_pl: sysPass XML export

source: Etiqueta
da: Mærke
de_de: Tag
hu_hu: Tag
it_it: Tag
nl_nl: Tag
pl_pl: Tag

source: Es necesario actualizar
da: Opdatering påkrævet
de_de: Update benötigt
hu_hu: Updating needed
it_it: Updating needed
nl_nl: Updating needed
pl_pl: Updating needed

source: Clave copiada
da: Kodeord kopieret
de_de: Passwort kopiert
hu_hu: Password copied
it_it: Password copied
nl_nl: Password copied
pl_pl: Password copied

source: Archivo visualizado
da: Fil vist
de_de: Datei angesehen
hu_hu: File viewed
it_it: File viewed
nl_nl: File viewed
pl_pl: File viewed

source: Archivo descargado
da: Fil hentet
de_de: Datei heruntergeladen
hu_hu: File downloaded
it_it: File downloaded
nl_nl: File downloaded
pl_pl: File downloaded

source: Extensión: %s
da: Udvidelse: %s
de_de: Dateierweiterung:%s
hu_hu: Extension: %s
it_it: Extension: %s
nl_nl: Extension: %s
pl_pl: Extension: %s

source: Archivo: %s
da: Fil: %s
de_de: Datei: %s
hu_hu: File: %s
it_it: File: %s
nl_nl: File: %s
pl_pl: File: %s

source: Máximo tamaño: %s
da: Maks. størrelse: %s
de_de: Maximale Dateigröße: %s
hu_hu: Maximum size: %s
it_it: Maximum size: %s
nl_nl: Maximum size: %s
pl_pl: Maximum size: %s

source: Máximo tamaño: %d KB
da: Maks størrelse: %d KB
de_de: Maximale Dateigröße: %d KB
hu_hu: Maximum size: %d KB
it_it: Maximum size: %d KB
nl_nl: Maximum size: %d KB
pl_pl: Maximum size: %d KB

source: Archivo Eliminado
da: Fil slettet
de_de: Datei entfernt
hu_hu: File Deleted
it_it: File Deleted
nl_nl: File Deleted
pl_pl: File Deleted

source: Autorización
da: Autorisation
de_de: Autorisierung
hu_hu: Authorization
it_it: Authorization
nl_nl: Authorization
pl_pl: Authorization

source: Autorización visualizada
da: Autorisation vist
de_de: Autorisierung angesehen
hu_hu: Authorization viewed
it_it: Authorization viewed
nl_nl: Authorization viewed
pl_pl: Authorization viewed

source: Archivos habilitados
da: Filer aktiveret
de_de: Dateianhänge aktiviert
hu_hu: Files enabled
it_it: Files enabled
nl_nl: Files enabled
pl_pl: Files enabled

source: Archivos deshabilitados
da: Filer deaktiveret
de_de: Dateianhänge deaktiviert
hu_hu: Files disabled
it_it: Files disabled
nl_nl: Files disabled
pl_pl: Files disabled

source: Enlaces públicos habilitados
da: Offentlige links aktiveret
de_de: Öffentliche Links aktiviert
hu_hu: Public links enabled
it_it: Public links enabled
nl_nl: Public links enabled
pl_pl: Public links enabled

source: Enlaces públicos deshabilitados
da: Offentlige links deaktiveret
de_de: Öffentliche Links deaktiviert
hu_hu: Public links disabled
it_it: Public links disabled
nl_nl: Public links disabled
pl_pl: Public links disabled

source: Esta clave estará activa hasta: %s
da: Kodeordet er gyldigt til: %s
de_de: Das Passwort ist gültig bis: %s
hu_hu: This password will be valid until: %s
it_it: This password will be valid until: %s
nl_nl: This password will be valid until: %s
pl_pl: This password will be valid until: %s

source: Email enviado
da: E-mail afsendt
de_de: E-Mail wurde gesendet
hu_hu: Email sent
it_it: Email sent
nl_nl: Email sent
pl_pl: Email sent

source: Error al enviar email
da: Fejl under afsendelse af E-mail
de_de: Fehler beim Senden der E-Mail
hu_hu: Error while sending the email
it_it: Error while sending the email
nl_nl: Error while sending the email
pl_pl: Error while sending the email

source: Syslog remoto habilitado
da: Ekstern syslog aktiveret
de_de: Remote Syslog aktiviert
hu_hu: Remote syslog enabled
it_it: Remote syslog enabled
nl_nl: Remote syslog enabled
pl_pl: Remote syslog enabled

source: Auth Basic habilitada
da: Basal autentificering aktiveret
de_de: Auth Basic aktiviert
hu_hu: Auth Basic enabled
it_it: Auth Basic enabled
nl_nl: Auth Basic enabled
pl_pl: Auth Basic enabled

source: Auth Basic deshabiltada
da: Basal autentificering deaktiveret
de_de: Auth Basic deaktiviert
hu_hu: Auth Basic disabled
it_it: Auth Basic disabled
nl_nl: Auth Basic disabled
pl_pl: Auth Basic disabled

source: No se importaron cuentas
da: Der blev ikke importeret nogle konti
de_de: Es wurden keine Konten importiert
hu_hu: No accounts were imported
it_it: No accounts were imported
nl_nl: No accounts were imported
pl_pl: No accounts were imported

source: Parámetros de LDAP incorrectos
da: Forkerte LDAP parametre
de_de: Falsche LDAP Parameter
hu_hu: Wrong LDAP parameters
it_it: Wrong LDAP parameters
nl_nl: Wrong LDAP parameters
pl_pl: Wrong LDAP parameters

source: Importación LDAP
da: LDAP import
de_de: LDAP-Import
hu_hu: LDAP Import
it_it: LDAP Import
nl_nl: LDAP Import
pl_pl: LDAP Import

source: Usuarios importados: %d / %d
da: Importerede brugere: %d / %d
de_de: Importierte Benutzer: %d / %d
hu_hu: Imported users: %d / %d
it_it: Imported users: %d / %d
nl_nl: Imported users: %d / %d
pl_pl: Imported users: %d / %d

source: Errores: %d
da: Fejl: %d
de_de: Fehler: %d
hu_hu: Errors: %d
it_it: Errors: %d
nl_nl: Errors: %d
pl_pl: Errors: %d

source: Compruebe su buzón de correo
da: Kontrollér venligst din indbakke
de_de: Bitte überprüfen Sie Ihren Posteingang
hu_hu: Please, check your inbox
it_it: Please, check your inbox
nl_nl: Please, check your inbox
pl_pl: Please, check your inbox

source: DokuWiki habilitada
da: DokuWiki aktiveret
de_de: DokuWiki aktiviert
hu_hu: DokuWiki enabled
it_it: DokuWiki enabled
nl_nl: DokuWiki enabled
pl_pl: DokuWiki enabled

source: Ver Campo
da: Vis felt
de_de: Feld anzeigen
hu_hu: View Field
it_it: View Field
nl_nl: View Field
pl_pl: View Field

source: Actualizar Enlace Público
da: Opdatér offentligt link
de_de: Öffentlichen Link aktualisieren
hu_hu: Update Public Link
it_it: Update Public Link
nl_nl: Update Public Link
pl_pl: Update Public Link

source: Nuevo Enlace
da: Nyt link
de_de: Neuer link
hu_hu: New Link
it_it: New Link
nl_nl: New Link
pl_pl: New Link

source: No disponible
da: Ikke disponibel
de_de: Nicht verfügbar
hu_hu: Unavailable
it_it: Unavailable
nl_nl: Unavailable
pl_pl: Unavailable

source: Refrescar
da: Genindlæs
de_de: Aktualisieren
hu_hu: Refresh
it_it: Refresh
nl_nl: Refresh
pl_pl: Refresh

source: Sólo Admins
da: Kun administratorer
de_de: Nur Administratoren
hu_hu: Only Admins
it_it: Only Admins
nl_nl: Only Admins
pl_pl: Only Admins

source: Nuevo Enlace Público
da: Nyt offentligt link
de_de: Neuer öffentlicher Link
hu_hu: New Public Link
it_it: New Public Link
nl_nl: New Public Link
pl_pl: New Public Link

source: Editar Enlace Público
da: Tilret offentligt link
de_de: Öffentlichen Link bearbeiten
hu_hu: Edit Public Link
it_it: Edit Public Link
nl_nl: Edit Public Link
pl_pl: Edit Public Link

source: Versión no disponible
da: Version ikke tilgængelig
de_de: Version nicht verfügbar
hu_hu: Version unavailable
it_it: Version unavailable
nl_nl: Version unavailable
pl_pl: Version unavailable

source: Notificaciones no disponibles
da: Notifikationer ikke tilgængelige
de_de: Benachrichtigungen nicht verfügbar
hu_hu: Notifications not available
it_it: Notifications not available
nl_nl: Notifications not available
pl_pl: Notifications not available

source: Ver Etiqueta
da: Vis mærke
de_de: Tag anzeigen
hu_hu: View Tag
it_it: View Tag
nl_nl: View Tag
pl_pl: View Tag

source: Datos incorrectos
da: Forkerte data
de_de: Inkorrekte Daten
hu_hu: Wrong data
it_it: Wrong data
nl_nl: Wrong data
pl_pl: Wrong data

source: No es posible recuperar la clave
da: Kan ikke nulstille kodeordet
de_de: Das Passwort konnte nicht zurückgesetzt werden
hu_hu: Unable to reset the password
it_it: Unable to reset the password
nl_nl: Unable to reset the password
pl_pl: Unable to reset the password

source: Es necesario una cuenta
da: En konto er påkrævet
de_de: Ein Konto wird benötigt
hu_hu: An account is needed
it_it: An account is needed
nl_nl: An account is needed
pl_pl: An account is needed

source: Realizando auto-login
da: Udfører automatisk login
de_de: Führe Auto-Login aus
hu_hu: Performing auto-login
it_it: Performing auto-login
nl_nl: Performing auto-login
pl_pl: Performing auto-login

source: Abrir enlace a: %s
da: Åbn link til: %s
de_de: Öffnen Sie den Link zu: %s
hu_hu: Open link to: %s
it_it: Open link to: %s
nl_nl: Open link to: %s
pl_pl: Open link to: %s

source: Cuenta Privada (Grupo)
da: Privat konto (Gruppe)
de_de: Privates Konto (Gruppe)
hu_hu: Private Account (Group)
it_it: Private Account (Group)
nl_nl: Private Account (Group)
pl_pl: Private Account (Group)

source: Notes
da: Noter
de_de: Notizen

source: Usar Auth Basic
da: Basal brugerautentificering
de_de: Verwenden Sie Auth Basic
hu_hu: Use Auth Basic
it_it: Use Auth Basic
nl_nl: Use Auth Basic
pl_pl: Use Auth Basic

source: Usar auto-login con Auth Basic
da: Anvend automatisk login via basal autentificering
de_de: Verwenden Sie die automatische Anmeldung über Auth Basic
hu_hu: Use auto-login through Auth Basic
it_it: Use auto-login through Auth Basic
nl_nl: Use auto-login through Auth Basic
pl_pl: Use auto-login through Auth Basic

source: Dominio
da: Domæne
de_de: Domain
hu_hu: Domain
it_it: Domain
nl_nl: Domain
pl_pl: Domain

source: El dominio será añadido al nombre de usuario de sysPass para comprobarlo con el de Auth Basic.
da: Domænet vil blive tilføjet til sysPass brugernavnet for kontrol op mod det brugernavn der findes i basal autentificering.
de_de: Die Domäne wird zum Benutzernamen sysPass hinzugefügt, um sie mit Auth Basic zu vergleichen.
hu_hu: The domain will be added to the sysPass user name for checking against the Auth Basic one.
it_it: The domain will be added to the sysPass user name for checking against the Auth Basic one.
nl_nl: The domain will be added to the sysPass user name for checking against the Auth Basic one.
pl_pl: The domain will be added to the sysPass user name for checking against the Auth Basic one.

source: Nombre de dominio
da: Domænenavn
de_de: Domainname
hu_hu: Domain name
it_it: Domain name
nl_nl: Domain name
pl_pl: Domain name

source: Define el grupo de usuarios por defecto para los nuevos usuarios de SSO.
da: Angiver standard-brugergruppen for nyoprettede SSO-brugere
de_de: Legt die Standardbenutzergruppe für neue SSO-Benutzer fest.
hu_hu: Sets the default users group for newly SSO users
it_it: Sets the default users group for newly SSO users
nl_nl: Sets the default users group for newly SSO users
pl_pl: Sets the default users group for newly SSO users
