Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Indica si los valores serán forzados al crear o modificar los elementos.
da: Enforces the values to be set either on creating or updating an item.
de_de: Erzwinge das Setzen von Werten beim Erstellen oder Ändern von Elementen.
hu_hu: Enforces the values to be set either on creating or updating an item.
it_it: Enforces the values to be set either on creating or updating an item.
nl_nl: Enforces the values to be set either on creating or updating an item.
pl_pl: Enforces the values to be set either on creating or updating an item.

source: Los valores serán añadidos a los existentes.
da: Values will be merged with the existing ones.
de_de: Die Werte werden mit den vorhandenen Werten zusammengeführt.
hu_hu: Values will be merged with the existing ones.
it_it: Values will be merged with the existing ones.
nl_nl: Values will be merged with the existing ones.
pl_pl: Values will be merged with the existing ones.

source: Valores por Defecto
da: Default Values
de_de: Standardwerte
hu_hu: Default Values
it_it: Default Values
nl_nl: Default Values
pl_pl: Default Values

source: Gestión de Valores por Defecto
da: Default Values Management
de_de: Verwaltung Vorgabewerte
hu_hu: Default Values Management
it_it: Default Values Management
nl_nl: Default Values Management
pl_pl: Default Values Management

source: Gestión Valores Predeterminados
da: Preset Values Management
de_de: Verwaltung Vorgabewerte
hu_hu: Preset Values Management
it_it: Preset Values Management
nl_nl: Preset Values Management
pl_pl: Preset Values Management

source: Login
de_de: Anmeldung
hu_hu: Belépés
nl_nl: Inloggen

source: Active Directory
de_de: Active Directory (AD)

source: Backup
de_de: Sicherung
hu_hu: Archiválás
pl_pl: Kopie zapasowe

source: Namespace
de_de: Namensraum
it_it: Spazio dei nomi

source: Error al vaciar tracks
de_de: Error while clearing tracks out
hu_hu: Error while clearing tracks out
it_it: Error while clearing tracks out
nl_nl: Error while clearing tracks out
pl_pl: Error while clearing tracks out

source: Fecha Desbloqueo
de_de: Date Unlocked
hu_hu: Date Unlocked
it_it: Date Unlocked
nl_nl: Date Unlocked
pl_pl: Date Unlocked

source: Buscar Track
de_de: Search for track
hu_hu: Search for track
it_it: Search for track
nl_nl: Search for track
pl_pl: Search for track

source: Track desbloqueado
de_de: Track unlocked
hu_hu: Track unlocked
it_it: Track unlocked
nl_nl: Track unlocked
pl_pl: Track unlocked

source: Tracks limpiados
de_de: Tracks cleared out
hu_hu: Tracks cleared out
it_it: Tracks cleared out
nl_nl: Tracks cleared out
pl_pl: Tracks cleared out

source: Vaciar los tracks?
de_de: Clear tracks out?
hu_hu: Clear tracks out?
it_it: Clear tracks out?
nl_nl: Clear tracks out?
pl_pl: Clear tracks out?

source: Seguridad y Auditoría
de_de: Security and Audit
hu_hu: Security and Audit
it_it: Security and Audit
nl_nl: Security and Audit
pl_pl: Security and Audit

source: Gestión de Tracks
de_de: Tracks Management
hu_hu: Tracks Management
it_it: Tracks Management
nl_nl: Tracks Management
pl_pl: Tracks Management

source: Desbloquear track
de_de: Unlock track
hu_hu: Unlock track
it_it: Unlock track
nl_nl: Unlock track
pl_pl: Unlock track

source: Vaciar tracks
de_de: Clear tracks out
hu_hu: Clear tracks out
it_it: Clear tracks out
nl_nl: Clear tracks out
pl_pl: Clear tracks out

source: Global
it_it: Globale
nl_nl: Algemeen

source: Id de grupo
hu_hu: Group Id
it_it: Group Id
nl_nl: Group Id
pl_pl: Group Id

source: Array con Ids de usuarios
hu_hu: Array with users Id
it_it: Array with users Id
nl_nl: Array with users Id
pl_pl: Array with users Id

source: Grupo visualizado
hu_hu: Group viewed
it_it: Group viewed
nl_nl: Group viewed
pl_pl: Group viewed

source: Email
nl_nl: Emailadres

source: Actualización Masiva
hu_hu: Bulk Update
nl_nl: Bulk Update
pl_pl: Bulk Update

source: Propietario
hu_hu: Owner
nl_nl: Owner
pl_pl: Owner

source: Buscar cuentas por nombre de cliente
hu_hu: Search for accounts by client name
nl_nl: Search for accounts by client name
pl_pl: Search for accounts by client name

source: Buscar cuentas por nombre de categoría
hu_hu: Search for accounts by category name
nl_nl: Search for accounts by category name
pl_pl: Search for accounts by category name

source: Eliminar Historial
hu_hu: Delete History
nl_nl: Delete History
pl_pl: Delete History

source: Plugins
pl_pl: Pluginy
