Repository: BearerPipelineTest/sysPass
Catalog: app/locales/*/LC_MESSAGES/messages.po
Languages: da, de_de, hu_hu, it_it, nl_nl, pl_pl

source: Para mejorar/añadir las traducciones, puede colaborar en https://poeditor.com/join/project/fmlsBuugyv
da: For at forbedre/tilføje oversættelser kan du engagere dig her: https://poeditor.com/join/project/fmlsBuugyv
de_de: Um die Übersetzungen zu verbessern / hinzufügen, können Sie sich beteiligen https://poeditor.com/join/project/fmlsBuugyv
hu_hu: To improve/add the translations, you can get involved at https://poeditor.com/join/project/fmlsBuugyv
it_it: Per migliorare / aggiungere traduzioni, puoi collaborare a https://poeditor.com/join/project/fmlsBuugyv
nl_nl: Om de vertaling te verbeteren kun je ons op https://poeditor.com/join/project/fmlsBuugyv helpen
pl_pl: To improve/add the translations, you can get involved at https://poeditor.com/join/project/fmlsBuugyv

source: Indica si el idioma se encuentra disponible
da: Indikerer om sproget er tilgængeligt eller ej.
de_de: Gibt an, ob die Sprache verfügbar ist oder nicht
hu_hu: Tells whether the language is available or not.
it_it: Indica se la lingua è disponibile
nl_nl: Dit laat ons weten of de taal beschikbaar is.
pl_pl: Tells whether the language is available or not.

source: Si no está instalado, es necesario instalar las locales en el sistema operativo. Más información en Wiki.
da: Hvis det ikke er installeret, skal du installere den korrekte operativsystem-lokalisation. Du kan læse mere i Wiki'en.
de_de: Wenn nicht installiert, müssen Sie die richtigen Betriebssystemgebietsschemas installieren. Weitere Informationen finden Sie im Wiki.
hu_hu: If it is not installed, you would need install the right operating system locales. More info at Wiki.
it_it: Se non è installato, è necessario installare i locali nel sistema operativo. Maggiori informazioni su Wiki.
nl_nl: Wanneer dit niet geïnstalleerd is, dien je de juiste besturingssysteem-talen te installeren. Meer info kun je vinden in de Wiki.
pl_pl: If it is not installed, you would need install the right operating system locales. More info at Wiki.

source: No hay no hay notificaciones pendientes
da: Der findes ingen afventende notifikationer
de_de: Keine neuen Benachrichtigungen
hu_hu: There aren't any pending notifications
it_it: Non ci sono notifiche in sospeso
nl_nl: En zijn geen openstaande berichten
pl_pl: There aren't any pending notifications

source: He realizado una copia de seguridad completa de sysPass
da: Jeg har foretaget en fuld sysPass backup
de_de: Ich habe eine vollständige sysPass Sicherung durchgeführt
hu_hu: I've done a full sysPass backup
it_it: Ho effettuato un backup completo di sysPass
nl_nl: Ik heb een volledige sysPass back-up voltooid
pl_pl: I've done a full sysPass backup

source: Por favor espere mientras el proceso se ejecuta
da: Vent venligst mens processen kører
de_de: Vorgang läuft. Bitte warten.
hu_hu: Please, wait while the process is running
it_it: Si prega di attendere mentre il processo è in esecuzione
nl_nl: Een ogenblik geduld
pl_pl: Please, wait while the process is running

source: Crear Usuario
da: Tilføj bruger
de_de: Benutzer hinzufügen
hu_hu: Add User
it_it: Aggiungi utente
nl_nl: Gebruiker toevoegen
pl_pl: Dodaj użytkownika

source: Actualizar Usuario
da: Opdatér bruger
de_de: Benutzer aktualisieren
hu_hu: Update User
it_it: Aggiorna utente
nl_nl: Gebruiker bijwerken
pl_pl: Update User

source: Actualizar Clave Usuario
da: Opdatér brugers kodeord
de_de: Benutzerpasswort aktualisieren
hu_hu: Update User's Password
it_it: Aggiorna la password utente
nl_nl: Wachtwoord gebruiker bijwerken
pl_pl: Zmień hasło użytkownika

source: Crear Grupo
da: Tilføj gruppe
de_de: Gruppe hinzufügen
hu_hu: Add Group
it_it: Aggiungi gruppo
nl_nl: Groep toevoegen
pl_pl: Add Group

source: Crear Perfil
da: Tilføj profil
de_de: Profile hinzufügen
hu_hu: Add Profile
it_it: Aggiungi profilo
nl_nl: Profiel toevoegen
pl_pl: Add Profile

source: Actualizar Perfil
da: Opdatér profil
de_de: Profil aktualisieren
hu_hu: Update Profile
it_it: Aggiorna profilo
nl_nl: Profiel bijwerken
pl_pl: Aktualizuj profil

source: Crear Cliente
da: Tilføj klient
de_de: Kunden hinzufügen
hu_hu: Add Client
it_it: Aggiungi cliente

source: Crear Categoría
da: Tilføj kategori
de_de: Kategorie hinzufügen
hu_hu: Add Category
it_it: Aggiungi categoria
nl_nl: Categorie toevoegen
pl_pl: Dodaj kategorię

source: Actualizar Categoría
da: Opdatér kategori
de_de: Kategorie aktualisieren
hu_hu: Update Category
it_it: Aggiorna categoria
nl_nl: Categorie bijwerken
pl_pl: Aktualizuj kategorię

source: Crear Autorización
da: Tilføj autorisation
de_de: Berechtigung hinzufügen
hu_hu: Add Authorization
it_it: Aggiungi autorizzazione
nl_nl: Autorisatie toevoegen
pl_pl: Dodaj autoryzację

source: Crear Campo
da: Tilføj felt
de_de: Feld hinzufügen
hu_hu: Add Field
it_it: Aggiungi campo
nl_nl: Veld toevoegen
pl_pl: Dodaj pole

source: Actualizar Campo
da: Opdatér felt
de_de: Feld aktualisieren
hu_hu: Update Field
it_it: Aggiorna campo
nl_nl: Veld bijwerken
pl_pl: Aktualizuj pole

source: Crear Enlace
da: Opret link
de_de: Link hinzufügen
hu_hu: Create Link
it_it: Crea collegamento
nl_nl: Link aanmaken

source: Crear Etiqueta
da: Tilføj mærke
de_de: Tag hinzufügen
hu_hu: Add Tag
it_it: Crea tag
nl_nl: Voeg tag toe
pl_pl: Dodaj tag

source: Actualizar Etiqueta
da: Opdatér mærke
de_de: Tag aktualisieren
hu_hu: Update Tag
it_it: Aggiorna Tag
nl_nl: Update Tag
pl_pl: Aktualizuj tag

source: Actualizar Plugin
da: Opdatér plugin
de_de: Plugin aktualisieren
hu_hu: Update Plugin
it_it: Aggiorna Plugin
nl_nl: Update Plugin
pl_pl: Aktualizuj plugin

source: Crear Cuenta
da: Tilføj konto
de_de: Konto hinzufügen
hu_hu: Add Account
it_it: Aggiungi Account
nl_nl: Account toevoegen
pl_pl: Dodaj konto

source: Usuarios importados
da: Importerede brugere
de_de: Importierte Benutzer
hu_hu: Imported users
it_it: Utenti importati
nl_nl: Geimporteerde gebruikers
pl_pl: Imported users

source: Solicitud
da: Anmodning
de_de: Anfragen
hu_hu: Request
it_it: Richiesta
nl_nl: Verzoek
pl_pl: Żądanie

source: Acceso denegado
da: Adgang nægtet
de_de: Zugang verweigert
hu_hu: Access denied
it_it: Accesso negato
nl_nl: Toegang geweigerd
pl_pl: Odmowa dostępu

source: Error al añadir las etiquetas de la cuenta
da: Fejl under tilføjelse af mærker til kontoen
de_de: Fehler beim Hinzufügen von Konto-Tags
hu_hu: Error while adding the account's tags
it_it: Errore durante l'aggiunta di tag account
nl_nl: Error tijdens het toevoegen van de account tags
pl_pl: Error while adding the account's tags

source: Se ha producido una excepción
da: En undtagelse opstod
de_de: Ein Ausnahmefehler ist aufgetreten
hu_hu: An exception occured
it_it: Si è verificata un'eccezione

source: Nueva Notificación
da: Ny notifikation
de_de: Neue Benachrichtigung
hu_hu: New Notification
it_it: Nuova notifica
nl_nl: Nieuw bericht
pl_pl: Nowe powiadomienia

source: Grupos eliminados
da: Grupper slettet
de_de: Gruppen entfernt
hu_hu: Groups deleted
it_it: Gruppi eliminati
nl_nl: Groepen verwijderd
pl_pl: Groups deleted

source: Perfiles eliminados
da: Profiler slettet
de_de: Profile entfernt
hu_hu: Profiles deleted
it_it: Profili eliminati
nl_nl: Profielen verwijderd
pl_pl: Profiles deleted

source: Clientes eliminados
da: Klienter slettet
de_de: Kunden entfernt
hu_hu: Clients deleted
it_it: Clienti eliminati
pl_pl: Clients deleted

source: Categorías eliminadas
da: Kategorier slettet
de_de: Kategorien entfernt
hu_hu: Categories deleted
it_it: Categorie eliminate
nl_nl: Categorieën verwijderd
pl_pl: Categories deleted

source: Autorizaciones eliminadas
da: Autorisationer slettet
de_de: Berechtigungen entfernt
hu_hu: Authorizations deleted
it_it: Autorizzazioni eliminate
nl_nl: Autorisaties verwijderd
pl_pl: Authorizations deleted

source: Campos eliminados
da: Felter slettet
de_de: Felder entfernt
hu_hu: Fields deleted
it_it: Campi eliminati
nl_nl: Velden verwijderd
pl_pl: Fields deleted

source: Enlaces eliminados
da: Links slettet
de_de: Links entfernt
hu_hu: Links deleted
it_it: Collegamenti cancellati
nl_nl: Links verwijderd
pl_pl: Links deleted

source: Etiquetas eliminadas
da: Mærker slettet
de_de: Tags entfernt
hu_hu: Tags deleted
it_it: Tags eliminate
nl_nl: Tags verwijderd
pl_pl: Tags deleted

source: Archivos eliminados
da: Filer slettet
de_de: Dateien entfernt
hu_hu: Files deleted
it_it: Files eliminati
nl_nl: Bestanden verwijderd
pl_pl: Files deleted

source: Cuentas eliminadas
da: Konti slettet
de_de: Konten entfernt
hu_hu: Accounts removed
it_it: Accounts eliminati
nl_nl: Accounts verwijderd
pl_pl: Accounts removed

source: Notificación creada
da: Notifikation oprettet
de_de: Benachrichtigung erstellt
hu_hu: Notification created
it_it: Notifica creata
nl_nl: Bericht aangemaakt
pl_pl: Notification created

source: Notificaciones eliminadas
da: Notifikationer slettet
de_de: Benachrichtigungen entfernt
hu_hu: Notifications deleted
it_it: Notifica eliminata
nl_nl: Berichten verwijderd
pl_pl: Notifications deleted

source: Usando clave temporal
da: Anvender midlertidigt kodeord
de_de: Temporäres Passwort verwenden
hu_hu: Using temporary password
it_it: Utilizzo della chiave temporanea
nl_nl: Gebruikt een tijdelijk wachtwoord
pl_pl: Using temporary password

source: Clave temporal caducada
da: Midlertidigt kodeord er udløbet
de_de: Temporäres Passwort abgelaufen
hu_hu: Temporary password expired
it_it: Chiave temporanea scaduta
nl_nl: Tijdelijk wachtwoord verlopen
pl_pl: Temporary password expired

source: Sesión
da: Session
de_de: Sitzung
hu_hu: Session
it_it: Sessione
nl_nl: Sessie
pl_pl: Session

source: Error al comprobar la base de datos
da: Fejl under kontrol af databasen
de_de: Fehler beim Überprüfen der Datenbank
hu_hu: Error while checking the database
it_it: Errore durante il controllo del database
nl_nl: Fout tijdens het controleren van de database
pl_pl: Error while checking the database

source: Intente de nuevo la instalación
da: Forsøg venligst at installere igen
de_de: Bitte die Installation erneut versuchen
hu_hu: Please, try the installation again
it_it: Prova di nuovo l'installazione
nl_nl: Probeer de installatie opnieuw
pl_pl: Please, try the installation again

source: Es necesario un componente
da: En komponent mangler
de_de: Eine Komponente wird benötigt
hu_hu: A component is needed
it_it: Un componente è necessario
nl_nl: Een component ontbreekt.
pl_pl: A component is needed

source: Es necesario un tipo
da: En type er påkrævet
de_de: Ein Typ wird benötigt
hu_hu: A type is needed
it_it: È necessario un tipo
nl_nl: Een type ontbreekt.
pl_pl: Typ jest wymagany

source: Es necesario un destinatario
da: Et mål er påkrævet
de_de: Ein Ziel ist erforderlich
hu_hu: A target is needed
it_it: È richiesta una destinazione
nl_nl: Een doel ontbreekt.
pl_pl: A target is needed

source: Error procesando línea
da: Fejl under processering af linje
de_de: Fehler beim Verarbeiten der Zeile
hu_hu: Error while processing line
it_it: Errore durante l'elaborazione della linea
nl_nl: Fout tijdens het uitvoeren van regel
pl_pl: Error while processing line

source: Cuentas importadas
da: Konti importeret
de_de: Konten importiert
hu_hu: Accounts imported
it_it: Account importati
nl_nl: Accounts zijn geïmporteerd
pl_pl: Accounts imported

source: Archivo no encontrado
da: Fil ikke fundet
de_de: Datei nicht gefunden
hu_hu: File not found
it_it: File non trovato
nl_nl: Bestand niet gevonden
pl_pl: Brak pliku

source: Grupo no encontrado
da: Gruppe ikke fundet
de_de: Gruppe nicht gefunden
hu_hu: Group not found
it_it: Gruppo non trovato
nl_nl: Groep niet gevonden
pl_pl: Brak grupy

source: Notificación no encontrada
da: Notifikation ikke fundet
de_de: Benachrichtigung nicht gefunden
hu_hu: Notification not found
it_it: Notifica non trovata
nl_nl: Bericht niet gevonden
pl_pl: Notification not found

source: Plugin no encontrado
da: Plugin ikke fundet
de_de: Plugin nicht gefunden
hu_hu: Plugin not found
it_it: Plugin non trovato
nl_nl: Plugin niet gevonden
pl_pl: Brak pluginu

source: Perfil no encontrado
da: Profil ikke fundet
de_de: Profil nicht gefunden
hu_hu: Profile not found
it_it: Profile non trovato
nl_nl: Profiel niet gevonden
pl_pl: Brak profilu

source: Enlace no encontrado
da: Link ikke fundet
de_de: Link nicht gefunden
hu_hu: Link not found
it_it: Link non trovato
nl_nl: Link niet gevonden
pl_pl: Brak linku

source: Etiqueta no encontrada
da: Mærke ikke fundet
de_de: Tag nicht gefunden
hu_hu: Tag not found
it_it: Tag non trovato
nl_nl: Tag niet gevonden
pl_pl: Brak tagu

source: Usuario no encontrado
da: Bruger ikke fundet
de_de: Benutzer nicht gefunden
hu_hu: User not found
it_it: Utente non trovato
nl_nl: Gebruiker niet gevonden
pl_pl: Brak użytkownika

source: Consulta en blanco
da: Tom forespørgsel
de_de: Leere Anfrage
hu_hu: Blank query
it_it: Richiesta vuota
nl_nl: Lege Query
pl_pl: Puste zapytanie

source: Cuenta Privada Grupo
da: Privat konto for gruppen
de_de: Privates Konto für die Gruppe
hu_hu: Private Account for Group
it_it: Gruppo di account privato
nl_nl: privé-account voor groep.
pl_pl: Private Account for Group

source: Privada Grupo
da: Privat for gruppen
de_de: Privat für Gruppe
hu_hu: Private for Group
it_it: Gruppo privato
nl_nl: privé-groep
pl_pl: Private for Group

source: Sólo es necesaria para archivos XML de sysPass encriptados.
da: Kun påkrævet for krypterede sysPass-filer.
de_de: Es wird nur für sysPass XML-Dateien benötigt, die verschlüsselt wurden.
hu_hu: It's only needed for sysPass XML files that have been encrypted.
it_it: È necessario solo per i file XML sysPass crittografati.
nl_nl: Dit is alleen nodig voor versleutelde XML-bestanden van sysPass.
pl_pl: Wymagane tylko dla zaszyfrowanych plików XML sysPassa

source: Sólo es necesaria para archivos XML de sysPass con clave maestra distinta de la actual.
da: Kun påkrævet for krypterede sysPass-filer der er krypteret med et anden Hoved-kodeord end det nuværende.
de_de: Es wird nur für sysPass XML-Dateien benötigt, die mit einem anderen Masterpasswort als dem aktuellen verschlüsselt wurden.
hu_hu: It's only needed for sysPass XML files that have been encrypted with a different master password from the current one.
it_it: È necessario solo per i file XML sysPass con una password master diversa da quella corrente.
nl_nl: Dit is alleen nodig voor XML-bestanden van sysPass die versleuteld zijn met een ander hoofdwachtwoord dan het huidige.
pl_pl: Wymagane tylko dla plików XML sysPassa zaszyfrowanych innym głównym hasłem niż obecne.

source: Sólo es necesario para archivos CSV.
da: Kun påkrævet for CSV-filer.
de_de: Es wird nur für CSV-Dateien benötigt.
hu_hu: It's only needed for CSV files.
it_it: È necessario solo per i file CSV.
nl_nl: Dit is alleen nodig voor CSV-bestanden.
pl_pl: Wymagane tylko dla plików CSV

source: "nombre_de_cuenta";"cliente";"categoría";"url";"usuario";"clave";"notas"
da: "kontonavn";"klient";"kategori";"url";"bruger";"kodeord";"noter"
de_de: "Kontoname", "Kunde", "Kategorie", "URL", "Benutzer", "Passwort", "Notizen"
hu_hu: "account_name";"client";"category";"url";"user";"password";"notes"
nl_nl: "Account_naam";"client";"categorie";"url";"gebruiker";"wachtwoord";"notities"

source: Crear cuenta privada para grupo
da: Opret privat konto til gruppen
de_de: Erstellen Sie ein privates Konto für die Gruppe
hu_hu: Create private account for group
it_it: Crea un account privato per il gruppo
nl_nl: Maak een privé-account voor de groep.
pl_pl: Create private account for group

source: Notificación global
da: Global notifikation
de_de: Globale Benachrichtigung
hu_hu: Global notification
it_it: Notifica globale
nl_nl: Algemene mededeling
pl_pl: Global notification

source: No es posible iniciar una transacción
da: Kan ikke begynde transaktion
de_de: Eine Transaktion konnte nicht gestartet werden
hu_hu: Unable to start a transaction
it_it: Non è possibile iniziare una transazione
nl_nl: Een transactie kan niet gestart worden.
pl_pl: Unable to start a transaction

source: No es posible finalizar una transacción
da: Kan ikke færdiggøre transaktion
de_de: Eine Transaktion konnte nicht abgeschlossen werden
hu_hu: Unable to finish a transaction
it_it: Non è possibile terminare una transazione
nl_nl: Een transactie kan niet afgesloten worden.
pl_pl: Unable to finish a transaction

source: Clave Maestra %s
da: Hoved-kodeord %s
de_de: Masterpasswort %s
hu_hu: Master Password %s
it_it: Master Password %s
nl_nl: hoofdwachtwoord %s
pl_pl: Master Password %s

source: Se ha generado una nueva clave para el acceso a sysPass y se solicitará en el siguiente inicio.
da: Et nyt sysPass Hoved-kodeord er genereret, så næste gang du logger på vil du blive bedt om det.
de_de: Ein neues sysPass Masterpasswort wurde generiert, welches bei der nächsten Anmeldung angefordert wird.
hu_hu: A new sysPass master password has been generated, so the next time you log into the application it will be requested.
it_it: Una nuova password è stata generata per l'accesso a sysPass e sarà richiesta al prossimo avvio.
nl_nl: Er is een nieuw hoofdwachtwoord gemaakt voor sysPass, dus de volgende keer dat u zich aanmeldt wordt het gevraagd.
pl_pl: A new sysPass master password has been generated, so the next time you log into the application it will be requested.

source: La nueva clave es: %s
da: Det nye Hoved-Kodeord er: %s
de_de: Neues Masterpasswort ist: %s
hu_hu: The new Master Password is: %s
it_it: La nuova Master Password è: %s
nl_nl: Het nieuwe hoofdwachtwoord %s
pl_pl: The new Master Password is: %s

source: No olvide acceder lo antes posible para guardar los cambios.
da: Glem venligst ikke at logge på så snart som muligt for at gemme ændringerne.
de_de: Bitte vergessen Sie nicht, sich so schnell wie möglich anzumelden, um die Änderungen zu speichern.
hu_hu: Please, don't forget to log in as soon as possible to save the changes.
it_it: Non dimenticare di accedere il prima possibile per salvare le modifiche.
nl_nl: Vergeet niet u spoedig aan te melden om de wijzigingen op te slaan.
pl_pl: Please, don't forget to log in as soon as possible to save the changes.

source: Este proceso puede durar algo de tiempo. Desea continuar?
da: Denne proces kan tage noget tid. Vil du fortsætte?
de_de: Dieser Vorgang könnte länger dauern. Möchten Sie fortfahren?
hu_hu: This process could long some time. Do you wish to continue?
it_it: Questo processo potrebbe richiedere del tempo. Vuoi continuare?
nl_nl: Dit proces neemt enige tijd in beslag, wil je doorgaan?
pl_pl: This process could long some time. Do you wish to continue?

source: Búsqueda
da: Søger
de_de: Suchen
hu_hu: Searching
it_it: Ricerca
nl_nl: Zoeken
pl_pl: Searching

source: Envía un correo a todos los usuarios o sólo a los del grupo seleccionado.
da: Sender en E-mail til alle brugere eller kun de brugere hvis gruppe er valgt.
de_de: Sendet eine E-Mail an alle Benutzer oder nur an diejenigen, deren Gruppe ausgewählt ist.
hu_hu: Sends an email to all users or only to those whose group is selected.
it_it: Invia un'email a tutti gli utenti o solo a quelli del gruppo selezionato.
nl_nl: Stuur een email naar alle gebruikers of naar geselecteerde groep
pl_pl: Sends an email to all users or only to those whose group is selected.

source: Enviar correo
da: Send E-mail
de_de: E-Mail senden
hu_hu: Send email
it_it: Manda mail
nl_nl: Mail versturen
pl_pl: Send email

source: Cuenta no encontrada
da: Konto ikke fundet
de_de: Konto nicht gefunden
hu_hu: Account not found
it_it: Account non trovato
nl_nl: Account niet gevonden
pl_pl: Account not found

source: Hash de clave maestra actualizado
da: Hoved-kodeord kontrolsum opdateret
de_de: Masterpasswort-Hashwert aktualisiert
hu_hu: Master password hash updated
it_it: Ha aggiornato l'hash della chiave principale
nl_nl: Master wachtwoord hash is geupdate
pl_pl: Zaktualizowano hash głównego hasła

source: Error al actualizar el hash de la clave maestra
da: Fejl under opdatering af Hoved-kodeords kontrolsum
de_de: Fehler beim Aktualisieren des Masterpasswort-Hashwerts
hu_hu: Error while updating the master password hash
it_it: Impossibile aggiornare l'hash della password principale
nl_nl: Fout tijdens het bijwerken van de hash van het hoofdwachtwoord.
pl_pl: Błąd podczas aktualizacji hasha głównego hasła

source: Editar Notificación
da: Tilret notifikation
de_de: Benachrichtigung bearbeiten
hu_hu: Edit Notification
it_it: Modifica notifica
nl_nl: Wijzig bericht
pl_pl: Edit Notification

source: Usuarios eliminados
da: Brugere slettet
de_de: Benutzer entfernt
hu_hu: Users deleted
it_it: Utenti eliminati
nl_nl: Gebruiker verwijderd
pl_pl: Usunięto użytkownika

source: Notificación actualizada
da: Notifikation opdateret
de_de: Benachrichtigung aktualisiert
hu_hu: Notification updated
it_it: Notifica aggiornata
nl_nl: Bericht geupdate
pl_pl: Notification updated

source: Restricción de integridad
da: Integritetsbegrænsning
de_de: Integritätsbedingung
hu_hu: Integrity constraint
it_it: Vincolo di integrità
nl_nl: integriteitsbeperking
pl_pl: Ograniczenie spójności

source: Actualizar hash de clave maestra
da: Opdater Hoved-kodeords kontrolsum
de_de: Masterpasswort-Hashwert aktualisieren
hu_hu: Update master password hash
it_it: Aggiorna hash chiave principale
nl_nl: Hash van het hoofdwachtwoord bijwerken.
pl_pl: Aktualizuj hash głównego hasła

source: Modificada
da: Modifceret
de_de: Geändert
hu_hu: Modified
it_it: Modificata
nl_nl: Aangepast
pl_pl: Zmienione

source: Eliminada
da: Slettet
de_de: Entfernt
hu_hu: Removed
it_it: Rimossa
nl_nl: Verwijderd
pl_pl: Usunięte

source: Cuentas (H)
da: Konti (H)
de_de: Konten (H)
hu_hu: Accounts (H)
it_it: Accounts (H)
nl_nl: Accounts (H)
pl_pl: Konta (H)

source: Clave de encriptación incorrecta
da: Forkert krypteringskodeord
de_de: Falsches Verschlüsselungspasswort
hu_hu: Wrong encryption password
it_it: Chiave di crittografia errata
nl_nl: Onjuist versleutelingswachtwoord.
pl_pl: Złe hasło

source: Área de Texto
da: Tekstfelt
de_de: Textbereich
hu_hu: Text Area
it_it: Area di testo
nl_nl: Tekstinvoer
pl_pl: Pole tekstowe

source: Devolver las cuentas en las que 'login' es propietario
da: Find de konti hvor brugeren "bruger" er ejer
de_de: Hole Konten, in denen der Benutzer mit Login "Login" Eigentümer ist
hu_hu: Get the accounts in which the user login "login" is the owner
it_it: Restituisci i conti in cui "login" è il proprietario
nl_nl: Toon de accounts waarvan login "login" de eigenaar is
pl_pl: Get the accounts in which the user login "login" is the owner

source: Devolver las cuentas con grupo principal 'group_name'
da: Find de konti hvor hovedgruppen er "gruppenavn"
de_de: Konten anzeigen, welche die Primärgruppe mit dem Namen 'group_name' haben
hu_hu: Get the accounts which have the main group name "group_name"
it_it: Restituisci account con il gruppo 'group_name'
nl_nl: Toon de accounts met "group_name" als primaire groepsnaam.
pl_pl: Get the accounts which have the main group name "group_name"

source: Devolver las cuentas privadas del usuario actual
da: Find private konti for den nuværende bruger
de_de: Hole dir die privaten Konten für den aktuellen Benutzer
hu_hu: Get the private accounts for the current user
it_it: Restituisce gli account privati ​​dell'utente corrente
nl_nl: Toon de privé-accounts van de gebruiker.
pl_pl: Get the private accounts for the current user

source: Código de seguridad incorrecto
da: Forkert sikkerhedskode
de_de: Falscher Sicherheitscode
hu_hu: Wrong security code
it_it: Codice di sicurezza errato
nl_nl: Onjuiste beveiligingscode.
pl_pl: Wrong security code

source: Es necesario confirmar la actualización
da: Opdateringen skal bekræftes
de_de: Bitte bestätigen Sie das Update
hu_hu: The updating need to be confirmed
it_it: È necessario confermare l'aggiornamento
nl_nl: Het bijwerken moet bevestigd worden
pl_pl: The updating need to be confirmed
